--
-- PostgreSQL database dump
--

-- Dumped from database version 14.5
-- Dumped by pg_dump version 14.5

SET statement_timeout = 0;
SET lock_timeout = 0;
SET idle_in_transaction_session_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = on;
SELECT pg_catalog.set_config('search_path', '', false);
SET check_function_bodies = false;
SET xmloption = content;
SET client_min_messages = warning;
SET row_security = off;

--
-- Data for Name: users; Type: TABLE DATA; Schema: public; Owner: server
--

COPY public.users (id, created_at, updated_at, password, password_expired, status, username, name, surname, middle_name, email, phone) FROM stdin;
1	2022-10-01 01:45:02.01	2022-10-01 01:45:02.01	{noop}12345	f	0	Tulenien	Тимофей	Евсигнеев	Александрович	timofey.evsigneev@gmail.com	+7(974)963-72-10
2	2022-10-01 01:45:02.044	2022-10-01 01:45:02.044	{noop}12345	f	0	Mod	Модератор	Модератов	Модератор	алевтина.колесников@mail.ru	+7(966)307-58-69
3	2022-10-01 01:45:02.048	2022-10-01 01:45:02.048	{noop}12345	f	0	User#1	Пользователь	Пользовательский	Пользователев	артем.мартынова@yandex.ru	com.github.javafaker.PhoneNumber@6399dd45
4	2022-10-01 01:45:02.052	2022-10-01 01:45:02.052	{noop}12345	f	0	Reva0	Николай	Игнатова	Быков	jacquelynn.conroy@hotmail.com	+7(937)138-77-39
5	2022-10-01 01:45:02.056	2022-10-01 01:45:02.056	{noop}12345	f	0	Karin0	Григорий	Корнилова	Елисеева	elvia.bergnaum@hotmail.com	+7(992)621-88-27
6	2022-10-01 01:45:02.059	2022-10-01 01:45:02.059	{noop}12345	f	0	Buster0	Иван	Никонова	Осипова	sachiko.little@yahoo.com	+7(919)967-74-40
7	2022-10-01 01:45:02.061	2022-10-01 01:45:02.061	{noop}12345	f	0	Rodolfo0	Макар	Пестова	Ситников	rafael.simonis@yahoo.com	+7(900)252-02-05
8	2022-10-01 01:45:02.063	2022-10-01 01:45:02.063	{noop}12345	f	0	Janella0	Наталья	Иванов	Кононова	gertrudis.wehner@hotmail.com	+7(919)307-90-54
9	2022-10-01 01:45:02.067	2022-10-01 01:45:02.067	{noop}12345	f	0	Jimmy0	Дмитрий	Трофимов	Лазарева	myrle.vonrueden@gmail.com	+7(929)252-78-15
10	2022-10-01 01:45:02.077	2022-10-01 01:45:02.077	{noop}12345	f	0	Iesha0	Надежда	Королева	Кузнецов	jonnie.lynch@yahoo.com	+7(973)585-19-36
11	2022-10-01 01:45:02.084	2022-10-01 01:45:02.084	{noop}12345	f	0	Lakendra0	Людмила	Фомина	Игнатова	brice.beatty@yahoo.com	+7(906)177-21-47
12	2022-10-01 01:45:02.086	2022-10-01 01:45:02.086	{noop}12345	f	0	Eun0	Арсений	Быков	Уваров	otto.nienow@yahoo.com	+7(989)222-35-47
13	2022-10-01 01:45:02.089	2022-10-01 01:45:02.089	{noop}12345	f	0	Amado0	Алевтина	Евдокимов	Петрова	sanford.white@gmail.com	+7(941)925-48-16
14	2022-10-01 01:45:02.091	2022-10-01 01:45:02.091	{noop}12345	f	0	Latisha0	Александр	Борисова	Кириллова	dorian.will@gmail.com	+7(976)886-37-59
15	2022-10-01 01:45:02.093	2022-10-01 01:45:02.093	{noop}12345	f	0	Wiley0	Татьяна	Юдин	Веселова	emanuel.aufderhar@hotmail.com	+7(971)636-52-35
16	2022-10-01 01:45:02.096	2022-10-01 01:45:02.096	{noop}12345	f	0	Rueben0	Раиса	Кудрявцева	Голубев	ming.deckow@yahoo.com	+7(941)811-03-23
17	2022-10-01 01:45:02.099	2022-10-01 01:45:02.099	{noop}12345	f	0	Carson0	Иван	Федоров	Туров	kelli.gorczany@gmail.com	+7(923)764-02-53
18	2022-10-01 01:45:02.107	2022-10-01 01:45:02.107	{noop}12345	f	0	Lili0	Лаврентий	Абрамова	Миронова	lita.bednar@gmail.com	+7(905)195-51-11
19	2022-10-01 01:45:02.112	2022-10-01 01:45:02.112	{noop}12345	f	0	Nydia0	Кира	Устинов	Блинов	prince.ziemann@hotmail.com	+7(940)439-58-51
20	2022-10-01 01:45:02.116	2022-10-01 01:45:02.116	{noop}12345	f	0	Michal0	София	Носкова	Зайцев	roderick.lynch@yahoo.com	+7(939)989-52-48
21	2022-10-01 01:45:02.12	2022-10-01 01:45:02.12	{noop}12345	f	0	Wendolyn0	Василиса	Кулагина	Самсонова	sharla.cruickshank@gmail.com	+7(988)125-58-92
22	2022-10-01 01:45:02.123	2022-10-01 01:45:02.123	{noop}12345	f	0	Xiomara0	Алина	Гришин	Комиссаров	robert.schuster@gmail.com	+7(940)512-66-86
23	2022-10-01 01:45:02.126	2022-10-01 01:45:02.126	{noop}12345	f	0	Georgie0	Роман	Кузьмина	Колобова	guadalupe.schuppe@gmail.com	+7(959)795-83-73
24	2022-10-01 01:45:02.128	2022-10-01 01:45:02.128	{noop}12345	f	0	Jere0	Вера	Молчанов	Стрелков	tabatha.weber@gmail.com	+7(970)742-01-95
25	2022-10-01 01:45:02.13	2022-10-01 01:45:02.13	{noop}12345	f	0	Ernie0	Анатолий	Рябова	Терентьева	marilou.stamm@yahoo.com	+7(988)465-55-52
26	2022-10-01 01:45:02.133	2022-10-01 01:45:02.133	{noop}12345	f	0	Kenton0	Олег	Власов	Исакова	laurette.gislason@yahoo.com	+7(990)608-65-17
27	2022-10-01 01:45:02.137	2022-10-01 01:45:02.137	{noop}12345	f	0	Tamie0	Наталья	Суворов	Казаков	lana.von@gmail.com	+7(993)086-22-90
28	2022-10-01 01:45:02.142	2022-10-01 01:45:02.142	{noop}12345	f	0	Rory0	Наталья	Фомичева	Хохлов	benton.jacobs@yahoo.com	+7(920)522-19-03
29	2022-10-01 01:45:02.146	2022-10-01 01:45:02.146	{noop}12345	f	0	Sheldon0	Екатерина	Афанасьев	Савина	maybelle.kuphal@hotmail.com	+7(989)301-00-19
30	2022-10-01 01:45:02.152	2022-10-01 01:45:02.152	{noop}12345	f	0	Golda0	Антон	Бобров	Стрелкова	violette.waelchi@hotmail.com	+7(904)097-43-63
31	2022-10-01 01:45:02.154	2022-10-01 01:45:02.154	{noop}12345	f	0	Destiny0	Роман	Сидоров	Калинин	cassondra.frami@gmail.com	+7(985)556-98-65
32	2022-10-01 01:45:02.156	2022-10-01 01:45:02.156	{noop}12345	f	0	Brande0	Георгий	Блохина	Уваров	melodee.hauck@gmail.com	+7(900)911-97-37
33	2022-10-01 01:45:02.158	2022-10-01 01:45:02.158	{noop}12345	f	0	Carola0	Зинаида	Попов	Ильина	adrian.gaylord@gmail.com	+7(917)527-68-05
34	2022-10-01 01:45:02.16	2022-10-01 01:45:02.16	{noop}12345	f	0	Rosaura0	Игнатий	Бобров	Уваров	young.cassin@gmail.com	+7(921)294-41-45
35	2022-10-01 01:45:02.162	2022-10-01 01:45:02.162	{noop}12345	f	0	Ronald0	Герман	Романов	Филиппова	nelia.stokes@yahoo.com	+7(999)699-80-87
36	2022-10-01 01:45:02.164	2022-10-01 01:45:02.164	{noop}12345	f	0	Jarvis0	Станислав	Комарова	Макаров	von.dach@hotmail.com	+7(900)787-76-68
37	2022-10-01 01:45:02.167	2022-10-01 01:45:02.167	{noop}12345	f	0	Shanel0	Марина	Маслова	Шарова	darwin.spinka@gmail.com	+7(983)029-43-39
38	2022-10-01 01:45:02.17	2022-10-01 01:45:02.17	{noop}12345	f	0	Florencio0	Валентина	Коновалов	Калашников	joan.turcotte@hotmail.com	+7(971)955-18-84
39	2022-10-01 01:45:02.175	2022-10-01 01:45:02.175	{noop}12345	f	0	Romeo0	Антон	Белякова	Щербакова	adaline.koepp@gmail.com	+7(923)258-05-57
40	2022-10-01 01:45:02.178	2022-10-01 01:45:02.178	{noop}12345	f	0	Keila0	Илья	Жукова	Волков	gita.ebert@yahoo.com	+7(975)620-20-85
41	2022-10-01 01:45:02.182	2022-10-01 01:45:02.182	{noop}12345	f	0	Ozzie0	Георгий	Кононов	Чернов	jodie.batz@hotmail.com	+7(971)538-20-26
42	2022-10-01 01:45:02.184	2022-10-01 01:45:02.184	{noop}12345	f	0	Wesley0	Виктор	Мельников	Кузнецова	donny.franecki@gmail.com	+7(911)375-62-11
43	2022-10-01 01:45:02.186	2022-10-01 01:45:02.186	{noop}12345	f	0	Christa0	Андрей	Савина	Мухин	louetta.marquardt@hotmail.com	+7(940)460-44-16
44	2022-10-01 01:45:02.188	2022-10-01 01:45:02.188	{noop}12345	f	0	Yuette0	Антон	Емельянов	Андреева	quinn.boyle@yahoo.com	+7(954)104-03-54
45	2022-10-01 01:45:02.19	2022-10-01 01:45:02.19	{noop}12345	f	0	Neville0	Анжела	Петухов	Матвеева	filiberto.dietrich@yahoo.com	+7(956)942-56-48
46	2022-10-01 01:45:02.191	2022-10-01 01:45:02.191	{noop}12345	f	0	Ming0	Роман	Афанасьева	Комиссаров	chung.haley@yahoo.com	+7(987)900-34-52
47	2022-10-01 01:45:02.193	2022-10-01 01:45:02.193	{noop}12345	f	0	Josiah0	Вадим	Хохлов	Смирнов	val.feeney@gmail.com	+7(984)802-63-31
48	2022-10-01 01:45:02.194	2022-10-01 01:45:02.194	{noop}12345	f	0	Brant0	Леонид	Котова	Филатов	ivan.emmerich@gmail.com	+7(953)093-66-71
49	2022-10-01 01:45:02.195	2022-10-01 01:45:02.195	{noop}12345	f	0	Hilton0	Валерий	Титова	Князева	rudy.schmidt@gmail.com	+7(932)458-77-31
50	2022-10-01 01:45:02.197	2022-10-01 01:45:02.197	{noop}12345	f	0	Archie0	Роман	Абрамова	Ермакова	gabrielle.littel@gmail.com	+7(951)935-78-87
51	2022-10-01 01:45:02.2	2022-10-01 01:45:02.2	{noop}12345	f	0	Ivory0	Дарья	Костина	Лыткина	maria.harvey@hotmail.com	+7(995)675-56-58
52	2022-10-01 01:45:02.204	2022-10-01 01:45:02.204	{noop}12345	f	0	Su0	Марина	Некрасов	Давыдов	christen.lindgren@gmail.com	+7(992)906-67-69
53	2022-10-01 01:45:02.207	2022-10-01 01:45:02.207	{noop}12345	f	0	Mariella0	Антонина	Наумов	Носова	shanae.gutkowski@yahoo.com	+7(979)960-99-45
54	2022-10-01 01:45:02.21	2022-10-01 01:45:02.21	{noop}12345	f	0	Annie0	Макар	Хохлов	Ковалева	bennett.gorczany@gmail.com	+7(918)485-78-48
55	2022-10-01 01:45:02.213	2022-10-01 01:45:02.213	{noop}12345	f	0	Joanie0	Елизавета	Веселов	Носов	cletus.cronin@gmail.com	+7(917)627-85-67
56	2022-10-01 01:45:02.216	2022-10-01 01:45:02.216	{noop}12345	f	0	Otha0	Евгения	Авдеева	Андреев	cordelia.hirthe@hotmail.com	+7(948)136-81-79
57	2022-10-01 01:45:02.218	2022-10-01 01:45:02.218	{noop}12345	f	0	Matthew0	Вера	Шилова	Алексеева	bell.davis@hotmail.com	+7(982)404-88-59
58	2022-10-01 01:45:02.22	2022-10-01 01:45:02.22	{noop}12345	f	0	Melaine0	Никита	Сафонов	Фомина	monroe.koelpin@yahoo.com	+7(964)923-96-50
59	2022-10-01 01:45:02.221	2022-10-01 01:45:02.221	{noop}12345	f	0	Casey0	Константин	Афанасьева	Галкин	thomasine.rowe@gmail.com	+7(990)688-87-07
60	2022-10-01 01:45:02.223	2022-10-01 01:45:02.223	{noop}12345	f	0	Maranda0	Никита	Воронова	Сорокин	edison.reinger@gmail.com	+7(919)914-95-76
61	2022-10-01 01:45:02.224	2022-10-01 01:45:02.224	{noop}12345	f	0	Hollie0	Владислав	Быков	Русаков	paul.senger@hotmail.com	+7(944)818-21-64
62	2022-10-01 01:45:02.226	2022-10-01 01:45:02.226	{noop}12345	f	0	Collene0	Антон	Дементьева	Архипов	patricia.rosenbaum@gmail.com	+7(977)684-35-35
63	2022-10-01 01:45:02.228	2022-10-01 01:45:02.228	{noop}12345	f	0	Royal0	Ангелина	Ефремова	Маркова	carline.conroy@gmail.com	+7(964)868-36-07
64	2022-10-01 01:45:02.23	2022-10-01 01:45:02.23	{noop}12345	f	0	Brett0	Алина	Большаков	Лукин	raphael.gaylord@hotmail.com	+7(974)669-02-72
65	2022-10-01 01:45:02.232	2022-10-01 01:45:02.232	{noop}12345	f	0	Nereida0	Алексей	Исакова	Силина	sabine.volkman@yahoo.com	+7(908)408-30-52
66	2022-10-01 01:45:02.239	2022-10-01 01:45:02.239	{noop}12345	f	0	Les0	Аркадий	Макарова	Кондратьева	nicky.legros@yahoo.com	+7(906)777-64-60
67	2022-10-01 01:45:02.242	2022-10-01 01:45:02.242	{noop}12345	f	0	Hiram0	Александр	Сорокин	Самсонов	sharee.kunze@gmail.com	+7(983)127-79-89
68	2022-10-01 01:45:02.245	2022-10-01 01:45:02.245	{noop}12345	f	0	Zack0	Степан	Андреев	Гордеева	irwin.prosacco@gmail.com	+7(922)073-95-84
69	2022-10-01 01:45:02.247	2022-10-01 01:45:02.247	{noop}12345	f	0	Marge0	Константин	Андреев	Артемьева	bart.fadel@gmail.com	+7(995)899-59-33
70	2022-10-01 01:45:02.25	2022-10-01 01:45:02.25	{noop}12345	f	0	Troy0	Таисия	Яковлев	Денисов	loreen.crist@yahoo.com	+7(928)521-68-42
71	2022-10-01 01:45:02.252	2022-10-01 01:45:02.252	{noop}12345	f	0	Danny0	Людмила	Давыдова	Колесникова	bennie.yundt@yahoo.com	+7(941)604-83-03
72	2022-10-01 01:45:02.254	2022-10-01 01:45:02.254	{noop}12345	f	0	Emilio0	Анфиса	Романова	Пестов	marlyn.oconner@gmail.com	+7(984)179-79-31
73	2022-10-01 01:45:02.256	2022-10-01 01:45:02.256	{noop}12345	f	0	Mauro0	Ксения	Соколов	Дроздов	tanja.spinka@gmail.com	+7(954)550-58-57
74	2022-10-01 01:45:02.257	2022-10-01 01:45:02.257	{noop}12345	f	0	Andreas0	Арсений	Владимирова	Жданов	lizbeth.hermann@yahoo.com	+7(935)574-42-75
75	2022-10-01 01:45:02.259	2022-10-01 01:45:02.259	{noop}12345	f	0	Danelle0	Вероника	Кузьмин	Макаров	galen.nader@hotmail.com	+7(949)792-71-97
76	2022-10-01 01:45:02.261	2022-10-01 01:45:02.261	{noop}12345	f	0	Arielle0	Маргарита	Попова	Кузнецов	herlinda.cruickshank@gmail.com	+7(974)737-84-71
77	2022-10-01 01:45:02.263	2022-10-01 01:45:02.263	{noop}12345	f	0	Irvin0	Валентин	Никитина	Юдина	manuela.connelly@yahoo.com	+7(909)094-30-73
78	2022-10-01 01:45:02.265	2022-10-01 01:45:02.265	{noop}12345	f	0	Devin0	Валерий	Савина	Голубев	candie.wisoky@yahoo.com	+7(928)181-34-32
79	2022-10-01 01:45:02.268	2022-10-01 01:45:02.268	{noop}12345	f	0	Jessie0	Денис	Макарова	Колобова	genaro.denesik@yahoo.com	+7(965)841-78-51
80	2022-10-01 01:45:02.273	2022-10-01 01:45:02.273	{noop}12345	f	0	Eliseo0	Евгений	Субботина	Лапина	valentine.langosh@gmail.com	+7(974)211-04-90
81	2022-10-01 01:45:02.277	2022-10-01 01:45:02.277	{noop}12345	f	0	Curtis0	Борис	Дмитриева	Третьякова	magan.bartell@yahoo.com	+7(912)670-74-12
82	2022-10-01 01:45:02.28	2022-10-01 01:45:02.28	{noop}12345	f	0	Brock0	Лариса	Кошелева	Филиппова	janell.langosh@hotmail.com	+7(952)554-16-36
83	2022-10-01 01:45:02.283	2022-10-01 01:45:02.283	{noop}12345	f	0	Eryn0	Мария	Лыткина	Сорокин	dudley.kunze@yahoo.com	+7(940)048-85-65
84	2022-10-01 01:45:02.287	2022-10-01 01:45:02.287	{noop}12345	f	0	Georgiana0	Таисия	Владимирова	Иванова	cindi.green@yahoo.com	+7(918)058-95-64
85	2022-10-01 01:45:02.288	2022-10-01 01:45:02.288	{noop}12345	f	0	Jae0	Виталий	Яковлева	Журавлева	lacy.waters@hotmail.com	+7(949)809-00-05
86	2022-10-01 01:45:02.29	2022-10-01 01:45:02.29	{noop}12345	f	0	Jetta0	Алла	Данилов	Беляев	arlen.moen@gmail.com	+7(969)196-85-40
87	2022-10-01 01:45:02.292	2022-10-01 01:45:02.292	{noop}12345	f	0	Ping0	Алевтина	Комаров	Жукова	bernardina.murazik@yahoo.com	+7(919)426-19-44
88	2022-10-01 01:45:02.294	2022-10-01 01:45:02.294	{noop}12345	f	0	Britt0	Вячеслав	Кондратьева	Емельянов	bart.stark@gmail.com	+7(930)166-27-67
89	2022-10-01 01:45:02.296	2022-10-01 01:45:02.296	{noop}12345	f	0	Verena0	Оксана	Костин	Яковлев	natisha.mclaughlin@hotmail.com	+7(965)173-40-63
90	2022-10-01 01:45:02.297	2022-10-01 01:45:02.297	{noop}12345	f	0	Nobuko0	Игорь	Наумов	Мишин	scott.lemke@yahoo.com	+7(997)715-96-90
91	2022-10-01 01:45:02.301	2022-10-01 01:45:02.301	{noop}12345	f	0	Stanley0	Валерий	Фомин	Князев	freeda.baumbach@hotmail.com	+7(970)138-87-86
92	2022-10-01 01:45:02.304	2022-10-01 01:45:02.304	{noop}12345	f	0	Julio0	Антонина	Щербаков	Панфилова	rusty.hackett@hotmail.com	+7(938)495-05-83
93	2022-10-01 01:45:02.307	2022-10-01 01:45:02.307	{noop}12345	f	0	Arnold0	Геннадий	Терентьев	Белов	lashanda.weimann@yahoo.com	+7(970)513-86-94
94	2022-10-01 01:45:02.31	2022-10-01 01:45:02.31	{noop}12345	f	0	Herb0	Дарья	Кондратьева	Макаров	king.haley@yahoo.com	+7(945)875-96-26
95	2022-10-01 01:45:02.313	2022-10-01 01:45:02.313	{noop}12345	f	0	Sanjuana0	Анатолий	Громова	Казакова	otto.ferry@gmail.com	+7(999)108-42-96
96	2022-10-01 01:45:02.315	2022-10-01 01:45:02.315	{noop}12345	f	0	Nathanial0	Дарья	Белоусов	Колесникова	mai.bailey@yahoo.com	+7(916)370-60-73
97	2022-10-01 01:45:02.318	2022-10-01 01:45:02.318	{noop}12345	f	0	Regine0	Станислав	Иванов	Дьячков	judith.effertz@gmail.com	+7(980)560-34-46
98	2022-10-01 01:45:02.319	2022-10-01 01:45:02.319	{noop}12345	f	0	Kandra0	Степан	Васильев	Уварова	sage.balistreri@yahoo.com	+7(974)420-40-92
99	2022-10-01 01:45:02.321	2022-10-01 01:45:02.322	{noop}12345	f	0	Lili1	Георгий	Новиков	Ермакова	dale.batz@gmail.com	+7(945)136-19-09
100	2022-10-01 01:45:02.323	2022-10-01 01:45:02.323	{noop}12345	f	0	Wilton0	Римма	Елисеева	Горбунов	rashida.weber@hotmail.com	+7(972)081-08-05
101	2022-10-01 01:45:02.325	2022-10-01 01:45:02.325	{noop}12345	f	0	Ruth0	Светлана	Устинова	Петров	bradford.abbott@hotmail.com	+7(998)226-86-39
102	2022-10-01 01:45:02.326	2022-10-01 01:45:02.326	{noop}12345	f	0	Annika0	Лука	Киселев	Ефимов	sarah.torphy@hotmail.com	+7(974)813-36-89
103	2022-10-01 01:45:02.328	2022-10-01 01:45:02.328	{noop}12345	f	0	Hayden0	Анатолий	Морозов	Зуев	dudley.beer@hotmail.com	+7(990)498-01-09
104	2022-10-01 01:45:02.33	2022-10-01 01:45:02.33	{noop}12345	f	0	Damion0	Дмитрий	Жданова	Андреева	josefina.bailey@gmail.com	+7(941)357-11-03
105	2022-10-01 01:45:02.331	2022-10-01 01:45:02.331	{noop}12345	f	0	Reynalda0	Алина	Шарова	Меркушев	wilhemina.king@yahoo.com	+7(974)814-08-86
106	2022-10-01 01:45:02.334	2022-10-01 01:45:02.334	{noop}12345	f	0	Edda0	Ульяна	Лапина	Дорофеев	ricky.graham@gmail.com	+7(982)030-13-30
107	2022-10-01 01:45:02.337	2022-10-01 01:45:02.337	{noop}12345	f	0	Porsche0	Алевтина	Стрелков	Никитина	enda.nader@yahoo.com	+7(956)853-94-81
108	2022-10-01 01:45:02.341	2022-10-01 01:45:02.341	{noop}12345	f	0	Tanya0	Александра	Одинцов	Шаров	melva.metz@hotmail.com	+7(914)342-87-11
109	2022-10-01 01:45:02.344	2022-10-01 01:45:02.344	{noop}12345	f	0	Jill0	Владимир	Орлова	Смирнова	terry.hane@hotmail.com	+7(993)342-58-22
110	2022-10-01 01:45:02.346	2022-10-01 01:45:02.346	{noop}12345	f	0	Markus0	Вероника	Дроздова	Русаков	romelia.crooks@hotmail.com	+7(965)933-94-68
111	2022-10-01 01:45:02.349	2022-10-01 01:45:02.349	{noop}12345	f	0	Tomas0	Андрей	Алексеев	Красильников	josue.mckenzie@yahoo.com	+7(953)088-56-98
112	2022-10-01 01:45:02.352	2022-10-01 01:45:02.352	{noop}12345	f	0	Rosanne0	Варвара	Самойлов	Гурьева	malcom.quitzon@yahoo.com	+7(971)736-27-38
113	2022-10-01 01:45:02.354	2022-10-01 01:45:02.354	{noop}12345	f	0	Donita0	Семён	Фомичев	Соколова	maia.roob@hotmail.com	+7(970)564-66-18
114	2022-10-01 01:45:02.356	2022-10-01 01:45:02.356	{noop}12345	f	0	Tory0	Валентин	Щербаков	Корнилова	dorie.shanahan@yahoo.com	+7(944)385-66-64
115	2022-10-01 01:45:02.358	2022-10-01 01:45:02.358	{noop}12345	f	0	Timmy0	Герман	Силина	Ермакова	toccara.flatley@yahoo.com	+7(926)980-71-69
116	2022-10-01 01:45:02.36	2022-10-01 01:45:02.36	{noop}12345	f	0	Louvenia0	Елена	Фадеева	Меркушев	cyrstal.carter@gmail.com	+7(901)462-22-42
117	2022-10-01 01:45:02.361	2022-10-01 01:45:02.361	{noop}12345	f	0	Benjamin0	Алёна	Кузьмина	Орехова	lynwood.langosh@hotmail.com	+7(934)009-33-05
118	2022-10-01 01:45:02.362	2022-10-01 01:45:02.362	{noop}12345	f	0	Dimple0	Роман	Терентьев	Савина	glennis.beer@gmail.com	+7(901)061-15-97
119	2022-10-01 01:45:02.363	2022-10-01 01:45:02.363	{noop}12345	f	0	Allena0	Герман	Устинова	Семенов	nickolas.kling@hotmail.com	+7(945)105-19-39
120	2022-10-01 01:45:02.365	2022-10-01 01:45:02.365	{noop}12345	f	0	Sara0	Валерий	Зайцева	Гусев	wilmer.weimann@yahoo.com	+7(912)499-86-09
121	2022-10-01 01:45:02.369	2022-10-01 01:45:02.369	{noop}12345	f	0	Seymour0	Таисия	Шарапов	Горбачев	josh.davis@gmail.com	+7(954)579-71-35
122	2022-10-01 01:45:02.372	2022-10-01 01:45:02.372	{noop}12345	f	0	Sharan0	Лаврентий	Назарова	Бобылева	dani.stokes@hotmail.com	+7(921)396-90-40
123	2022-10-01 01:45:02.375	2022-10-01 01:45:02.375	{noop}12345	f	0	Mario0	Владислав	Тихонова	Большаков	hwa.terry@hotmail.com	+7(990)632-12-00
124	2022-10-01 01:45:02.378	2022-10-01 01:45:02.378	{noop}12345	f	0	Frances0	Римма	Харитонов	Моисеева	alex.jenkins@gmail.com	+7(979)977-31-62
125	2022-10-01 01:45:02.38	2022-10-01 01:45:02.38	{noop}12345	f	0	Alla0	Антонина	Дроздов	Емельянова	adeline.price@hotmail.com	+7(970)308-74-23
126	2022-10-01 01:45:02.383	2022-10-01 01:45:02.383	{noop}12345	f	0	Ty0	Наталья	Гурьев	Тарасов	charley.leuschke@gmail.com	+7(987)662-62-11
127	2022-10-01 01:45:02.386	2022-10-01 01:45:02.386	{noop}12345	f	0	Reed0	Светлана	Шарова	Колесникова	dick.kertzmann@gmail.com	+7(953)243-29-09
128	2022-10-01 01:45:02.387	2022-10-01 01:45:02.387	{noop}12345	f	0	Sammy0	Мария	Дьячкова	Селезнева	guillermina.kuhn@yahoo.com	+7(978)718-45-92
129	2022-10-01 01:45:02.389	2022-10-01 01:45:02.389	{noop}12345	f	0	Tari0	Людмила	Виноградова	Лихачева	wynell.mertz@hotmail.com	+7(908)221-64-08
130	2022-10-01 01:45:02.39	2022-10-01 01:45:02.39	{noop}12345	f	0	Gail0	Лука	Владимирова	Пестова	amalia.harber@yahoo.com	+7(917)027-00-43
131	2022-10-01 01:45:02.392	2022-10-01 01:45:02.392	{noop}12345	f	0	Major0	Николай	Медведева	Громов	obdulia.ziemann@gmail.com	+7(963)263-94-82
132	2022-10-01 01:45:02.393	2022-10-01 01:45:02.393	{noop}12345	f	0	Joy0	Альберт	Ефимов	Бобылева	williams.dach@gmail.com	+7(910)421-88-80
133	2022-10-01 01:45:02.394	2022-10-01 01:45:02.394	{noop}12345	f	0	Erin0	Фёдор	Дьячкова	Виноградов	dwayne.schumm@hotmail.com	+7(910)407-84-19
134	2022-10-01 01:45:02.395	2022-10-01 01:45:02.395	{noop}12345	f	0	Babette0	Григорий	Бирюкова	Авдеева	xavier.kassulke@gmail.com	+7(900)766-86-25
135	2022-10-01 01:45:02.396	2022-10-01 01:45:02.396	{noop}12345	f	0	Loura0	Валерия	Калашникова	Воронцова	nicolas.monahan@hotmail.com	+7(959)161-07-26
136	2022-10-01 01:45:02.402	2022-10-01 01:45:02.402	{noop}12345	f	0	Cher0	Аркадий	Кулагин	Субботина	myles.cremin@gmail.com	+7(925)080-10-29
137	2022-10-01 01:45:02.406	2022-10-01 01:45:02.406	{noop}12345	f	0	Malvina0	Евгений	Гурьев	Гущин	christopher.ankunding@hotmail.com	+7(906)631-70-57
138	2022-10-01 01:45:02.408	2022-10-01 01:45:02.408	{noop}12345	f	0	Janene0	Римма	Баранова	Силин	riley.bernier@hotmail.com	+7(956)861-34-48
139	2022-10-01 01:45:02.411	2022-10-01 01:45:02.411	{noop}12345	f	0	Emma0	Дмитрий	Васильев	Анисимова	marlo.hammes@gmail.com	+7(973)815-64-74
140	2022-10-01 01:45:02.413	2022-10-01 01:45:02.413	{noop}12345	f	0	Kathline0	Степан	Лыткин	Бирюкова	joey.king@gmail.com	+7(961)251-71-17
141	2022-10-01 01:45:02.416	2022-10-01 01:45:02.416	{noop}12345	f	0	Cesar0	Виктор	Емельянова	Шестаков	timmy.maggio@yahoo.com	+7(940)091-41-81
142	2022-10-01 01:45:02.419	2022-10-01 01:45:02.419	{noop}12345	f	0	Krystle0	Любовь	Третьяков	Калашников	buford.oconner@yahoo.com	+7(911)868-18-97
143	2022-10-01 01:45:02.42	2022-10-01 01:45:02.42	{noop}12345	f	0	Tanisha0	Анна	Орлова	Андреева	percy.beatty@hotmail.com	+7(952)941-14-02
144	2022-10-01 01:45:02.421	2022-10-01 01:45:02.421	{noop}12345	f	0	Stephan0	Надежда	Иванова	Лебедева	bob.lowe@yahoo.com	+7(998)060-39-65
145	2022-10-01 01:45:02.422	2022-10-01 01:45:02.422	{noop}12345	f	0	Dusty0	Любовь	Кудряшов	Попов	efrain.skiles@yahoo.com	+7(986)104-37-30
146	2022-10-01 01:45:02.424	2022-10-01 01:45:02.424	{noop}12345	f	0	Lovella0	Вера	Анисимова	Богданова	teddy.champlin@gmail.com	+7(959)398-37-14
147	2022-10-01 01:45:02.425	2022-10-01 01:45:02.425	{noop}12345	f	0	Kaleigh0	Александр	Лапина	Иванова	darrel.denesik@yahoo.com	+7(966)867-84-18
148	2022-10-01 01:45:02.426	2022-10-01 01:45:02.426	{noop}12345	f	0	Emil0	Борис	Журавлев	Казакова	jae.beahan@yahoo.com	+7(942)758-89-62
149	2022-10-01 01:45:02.428	2022-10-01 01:45:02.428	{noop}12345	f	0	Nolan0	Леонид	Пономарева	Соловьев	chelsie.haag@gmail.com	+7(947)038-62-17
150	2022-10-01 01:45:02.429	2022-10-01 01:45:02.429	{noop}12345	f	0	Russell0	Вадим	Фролов	Шашкова	marylou.kreiger@gmail.com	+7(953)831-44-60
151	2022-10-01 01:45:02.43	2022-10-01 01:45:02.43	{noop}12345	f	0	Gertude0	Ольга	Шарапов	Воробьев	guy.langworth@yahoo.com	+7(946)087-23-52
152	2022-10-01 01:45:02.432	2022-10-01 01:45:02.432	{noop}12345	f	0	Hailey0	Нина	Белозерова	Ермаков	serina.lockman@hotmail.com	+7(947)776-22-68
153	2022-10-01 01:45:02.436	2022-10-01 01:45:02.436	{noop}12345	f	0	Flavia0	Аркадий	Игнатьев	Комиссарова	narcisa.quigley@yahoo.com	+7(932)072-90-55
154	2022-10-01 01:45:02.438	2022-10-01 01:45:02.438	{noop}12345	f	0	Shanta0	Алла	Шубина	Карпова	dia.spinka@yahoo.com	+7(919)356-36-48
155	2022-10-01 01:45:02.44	2022-10-01 01:45:02.44	{noop}12345	f	0	Muoi0	Александр	Ситников	Игнатьева	jarrett.baumbach@yahoo.com	+7(973)612-03-08
156	2022-10-01 01:45:02.442	2022-10-01 01:45:02.442	{noop}12345	f	0	Tasia0	Антонина	Давыдова	Логинова	blaine.langosh@hotmail.com	+7(928)658-38-46
157	2022-10-01 01:45:02.444	2022-10-01 01:45:02.444	{noop}12345	f	0	Derek0	Арина	Кудрявцева	Агафонова	tommie.tillman@gmail.com	+7(970)789-10-51
158	2022-10-01 01:45:02.447	2022-10-01 01:45:02.447	{noop}12345	f	0	Toya0	Регина	Воронов	Тарасов	van.johns@hotmail.com	+7(957)771-18-18
159	2022-10-01 01:45:02.45	2022-10-01 01:45:02.45	{noop}12345	f	0	Lucius0	Евгения	Крылова	Петухова	clyde.toy@yahoo.com	+7(902)138-38-66
160	2022-10-01 01:45:02.455	2022-10-01 01:45:02.455	{noop}12345	f	0	Bryce0	Лука	Зайцев	Терентьев	olin.mcdermott@yahoo.com	+7(993)809-87-23
161	2022-10-01 01:45:02.456	2022-10-01 01:45:02.456	{noop}12345	f	0	Denver0	Зинаида	Одинцов	Князева	leopoldo.gleason@yahoo.com	+7(900)107-63-03
162	2022-10-01 01:45:02.458	2022-10-01 01:45:02.458	{noop}12345	f	0	Gloria0	Михаил	Филатов	Мухин	raymon.fahey@gmail.com	+7(955)722-32-75
163	2022-10-01 01:45:02.459	2022-10-01 01:45:02.459	{noop}12345	f	0	Bennett0	Евгений	Евдокимов	Крылова	dewitt.gottlieb@yahoo.com	+7(956)968-21-68
164	2022-10-01 01:45:02.461	2022-10-01 01:45:02.461	{noop}12345	f	0	Ching0	Римма	Колесников	Николаева	lorna.denesik@hotmail.com	+7(938)202-17-79
165	2022-10-01 01:45:02.462	2022-10-01 01:45:02.462	{noop}12345	f	0	Ozzie1	Вадим	Рыбаков	Харитонова	celsa.dicki@gmail.com	+7(949)755-58-58
166	2022-10-01 01:45:02.464	2022-10-01 01:45:02.464	{noop}12345	f	0	Candance0	Артём	Субботина	Афанасьева	sherri.romaguera@yahoo.com	+7(979)540-90-23
167	2022-10-01 01:45:02.471	2022-10-01 01:45:02.471	{noop}12345	f	0	Elvira0	Вера	Ефремов	Никифорова	carrol.wunsch@hotmail.com	+7(994)944-99-97
168	2022-10-01 01:45:02.474	2022-10-01 01:45:02.474	{noop}12345	f	0	Ozie0	Игорь	Михеева	Сидоров	al.hahn@yahoo.com	+7(918)943-82-13
169	2022-10-01 01:45:02.478	2022-10-01 01:45:02.478	{noop}12345	f	0	Gene0	Герман	Савельева	Потапов	marget.jaskolski@hotmail.com	+7(926)397-81-01
170	2022-10-01 01:45:02.482	2022-10-01 01:45:02.482	{noop}12345	f	0	Vilma0	Виктория	Калинина	Некрасов	laquita.heller@gmail.com	+7(966)033-95-66
171	2022-10-01 01:45:02.486	2022-10-01 01:45:02.486	{noop}12345	f	0	Muoi1	Антонина	Мясникова	Бобров	jen.heller@hotmail.com	+7(974)884-07-69
172	2022-10-01 01:45:02.488	2022-10-01 01:45:02.488	{noop}12345	f	0	Eva0	Роман	Гуляев	Соболева	ronald.schuppe@yahoo.com	+7(930)004-16-48
173	2022-10-01 01:45:02.49	2022-10-01 01:45:02.49	{noop}12345	f	0	Karl0	Матвей	Якушев	Маслов	wally.haley@yahoo.com	+7(921)289-58-10
174	2022-10-01 01:45:02.492	2022-10-01 01:45:02.492	{noop}12345	f	0	Hollie1	Егор	Зиновьева	Веселова	anne.beahan@hotmail.com	+7(957)887-85-36
175	2022-10-01 01:45:02.493	2022-10-01 01:45:02.493	{noop}12345	f	0	Arlette0	Елизавета	Якушев	Дмитриев	jammie.murray@gmail.com	+7(928)586-77-88
176	2022-10-01 01:45:02.495	2022-10-01 01:45:02.495	{noop}12345	f	0	Tammera0	Зоя	Овчинников	Шубин	fermin.reynolds@hotmail.com	+7(948)790-51-43
177	2022-10-01 01:45:02.496	2022-10-01 01:45:02.496	{noop}12345	f	0	Eleonore0	Макар	Маслова	Лаврентьева	glen.cartwright@hotmail.com	+7(924)040-42-07
178	2022-10-01 01:45:02.497	2022-10-01 01:45:02.497	{noop}12345	f	0	Leon0	Дарья	Чернова	Ларионова	man.mante@hotmail.com	+7(927)555-81-50
179	2022-10-01 01:45:02.498	2022-10-01 01:45:02.498	{noop}12345	f	0	Margarett0	Юлия	Новикова	Соколова	marty.beahan@gmail.com	+7(966)619-90-71
180	2022-10-01 01:45:02.502	2022-10-01 01:45:02.502	{noop}12345	f	0	Fransisca0	Андрей	Исаков	Захаров	frida.keeling@gmail.com	+7(966)683-69-83
181	2022-10-01 01:45:02.505	2022-10-01 01:45:02.505	{noop}12345	f	0	Nilsa0	Альберт	Смирнов	Носков	ettie.koelpin@hotmail.com	+7(966)519-06-83
182	2022-10-01 01:45:02.508	2022-10-01 01:45:02.508	{noop}12345	f	0	Lenny0	Жанна	Самойлова	Маслова	robin.ullrich@yahoo.com	+7(972)354-22-83
183	2022-10-01 01:45:02.51	2022-10-01 01:45:02.51	{noop}12345	f	0	Tonie0	Эдуард	Бобылев	Андреев	carmen.damore@gmail.com	+7(951)119-40-75
184	2022-10-01 01:45:02.514	2022-10-01 01:45:02.514	{noop}12345	f	0	Len0	Анна	Колобов	Елисеев	omer.bradtke@yahoo.com	+7(954)856-89-41
185	2022-10-01 01:45:02.518	2022-10-01 01:45:02.518	{noop}12345	f	0	Tyrell0	Валерий	Филиппова	Антонова	leah.sanford@gmail.com	+7(948)412-61-47
186	2022-10-01 01:45:02.52	2022-10-01 01:45:02.52	{noop}12345	f	0	Stewart0	Зоя	Мясникова	Савин	sherman.bailey@yahoo.com	+7(973)289-40-76
187	2022-10-01 01:45:02.522	2022-10-01 01:45:02.522	{noop}12345	f	0	Arlie0	Галина	Маслов	Яковлева	jacinto.zulauf@gmail.com	+7(967)559-64-14
188	2022-10-01 01:45:02.524	2022-10-01 01:45:02.524	{noop}12345	f	0	Willian0	Ульяна	Шарапов	Марков	cletus.schumm@gmail.com	+7(972)918-59-93
189	2022-10-01 01:45:02.525	2022-10-01 01:45:02.525	{noop}12345	f	0	Kaley0	Анна	Гришина	Копылова	eugenio.hyatt@gmail.com	+7(979)588-16-85
190	2022-10-01 01:45:02.527	2022-10-01 01:45:02.527	{noop}12345	f	0	Cruz0	Римма	Дьячков	Алексеев	ronnie.cruickshank@yahoo.com	+7(996)689-08-55
191	2022-10-01 01:45:02.528	2022-10-01 01:45:02.528	{noop}12345	f	0	Liliana0	Екатерина	Меркушев	Голубева	vaughn.connelly@hotmail.com	+7(940)558-43-01
192	2022-10-01 01:45:02.529	2022-10-01 01:45:02.529	{noop}12345	f	0	Ivory1	Роман	Мельников	Волков	grazyna.mills@gmail.com	+7(961)417-79-26
193	2022-10-01 01:45:02.538	2022-10-01 01:45:02.538	{noop}12345	f	0	Kristeen0	Станислав	Туров	Зайцев	clarisa.wyman@gmail.com	+7(947)097-58-45
194	2022-10-01 01:45:02.541	2022-10-01 01:45:02.541	{noop}12345	f	0	Kandra1	Егор	Фомина	Якушев	ayako.gutkowski@hotmail.com	+7(903)350-08-86
195	2022-10-01 01:45:02.544	2022-10-01 01:45:02.544	{noop}12345	f	0	Douglass0	Георгий	Стрелкова	Хохлов	rina.adams@gmail.com	+7(908)772-64-88
196	2022-10-01 01:45:02.547	2022-10-01 01:45:02.547	{noop}12345	f	0	Isobel0	Вячеслав	Третьяков	Кузнецова	erick.howell@yahoo.com	+7(980)113-44-22
197	2022-10-01 01:45:02.549	2022-10-01 01:45:02.549	{noop}12345	f	0	Warner0	София	Субботин	Герасимова	trenton.gulgowski@yahoo.com	+7(926)263-56-03
198	2022-10-01 01:45:02.552	2022-10-01 01:45:02.552	{noop}12345	f	0	Jamie0	Игнатий	Воробьева	Носов	desirae.muller@yahoo.com	+7(972)335-36-38
199	2022-10-01 01:45:02.558	2022-10-01 01:45:02.558	{noop}12345	f	0	Efren0	Олег	Константинов	Гришин	cecil.jacobs@hotmail.com	+7(933)230-65-63
200	2022-10-01 01:45:02.56	2022-10-01 01:45:02.56	{noop}12345	f	0	Joesph0	Валерия	Шестакова	Савельева	joan.vandervort@hotmail.com	+7(977)991-45-71
201	2022-10-01 01:45:02.57	2022-10-01 01:45:02.57	{noop}12345	f	0	Freddie0	Вячеслав	Гришина	Мартынов	cedric.graham@yahoo.com	+7(983)813-94-74
202	2022-10-01 01:45:02.578	2022-10-01 01:45:02.578	{noop}12345	f	0	Margeret0	Егор	Котов	Самойлов	rubin.smitham@gmail.com	+7(957)426-55-11
203	2022-10-01 01:45:02.58	2022-10-01 01:45:02.58	{noop}12345	f	0	Woodrow0	Василий	Комиссарова	Николаева	buford.rohan@yahoo.com	+7(926)917-39-86
204	2022-10-01 01:45:02.582	2022-10-01 01:45:02.582	{noop}12345	f	0	Thaddeus0	Анастасия	Носова	Куликов	cordelia.rutherford@yahoo.com	+7(955)577-97-33
205	2022-10-01 01:45:02.584	2022-10-01 01:45:02.584	{noop}12345	f	0	Bradley0	Виталий	Волкова	Рогова	sherita.ohara@yahoo.com	+7(938)846-45-75
206	2022-10-01 01:45:02.585	2022-10-01 01:45:02.585	{noop}12345	f	0	Rosalba0	Арина	Кузнецова	Пахомов	alfreda.macejkovic@yahoo.com	+7(999)479-64-51
207	2022-10-01 01:45:02.587	2022-10-01 01:45:02.587	{noop}12345	f	0	Lucien0	Юрий	Бобылева	Калашникова	markus.johns@hotmail.com	+7(908)601-16-81
208	2022-10-01 01:45:02.588	2022-10-01 01:45:02.588	{noop}12345	f	0	Hillary0	Екатерина	Борисова	Лыткина	tad.simonis@hotmail.com	+7(942)708-23-32
209	2022-10-01 01:45:02.589	2022-10-01 01:45:02.589	{noop}12345	f	0	Genia0	Вячеслав	Князев	Зимина	gayla.schaefer@gmail.com	+7(940)845-62-91
210	2022-10-01 01:45:02.591	2022-10-01 01:45:02.591	{noop}12345	f	0	Randee0	Макар	Громова	Поляков	sharonda.breitenberg@yahoo.com	+7(973)560-81-06
211	2022-10-01 01:45:02.592	2022-10-01 01:45:02.592	{noop}12345	f	0	Remedios0	Зинаида	Михайлова	Горшкова	stan.legros@hotmail.com	+7(996)331-96-07
212	2022-10-01 01:45:02.594	2022-10-01 01:45:02.594	{noop}12345	f	0	Earle0	Алёна	Романова	Макарова	forrest.nader@gmail.com	+7(960)542-75-56
213	2022-10-01 01:45:02.595	2022-10-01 01:45:02.595	{noop}12345	f	0	Sonja0	Римма	Степанов	Турова	russell.hane@hotmail.com	+7(915)619-59-15
214	2022-10-01 01:45:02.596	2022-10-01 01:45:02.596	{noop}12345	f	0	Iluminada0	Макар	Тетерин	Поляков	antwan.satterfield@yahoo.com	+7(921)601-73-21
215	2022-10-01 01:45:02.598	2022-10-01 01:45:02.598	{noop}12345	f	0	Francene0	Лариса	Блохин	Родионов	shandi.ward@hotmail.com	+7(932)359-90-53
216	2022-10-01 01:45:02.601	2022-10-01 01:45:02.601	{noop}12345	f	0	Delena0	Егор	Петухова	Фомина	dotty.schaden@gmail.com	+7(985)654-96-10
217	2022-10-01 01:45:02.603	2022-10-01 01:45:02.603	{noop}12345	f	0	Candis0	Юлия	Гаврилов	Федотов	cathrine.conroy@hotmail.com	+7(939)258-04-60
218	2022-10-01 01:45:02.605	2022-10-01 01:45:02.605	{noop}12345	f	0	Erasmo0	Антонида	Брагина	Миронова	king.heaney@hotmail.com	+7(953)559-69-19
219	2022-10-01 01:45:02.608	2022-10-01 01:45:02.608	{noop}12345	f	0	Thora0	Нина	Суворов	Ситников	tracie.jast@gmail.com	+7(942)657-23-71
220	2022-10-01 01:45:02.61	2022-10-01 01:45:02.61	{noop}12345	f	0	Seth0	Анжела	Рожкова	Тетерина	carla.rowe@yahoo.com	+7(903)615-04-54
221	2022-10-01 01:45:02.613	2022-10-01 01:45:02.613	{noop}12345	f	0	Numbers0	Валерий	Брагин	Яковлева	mario.lebsack@yahoo.com	+7(953)085-92-10
222	2022-10-01 01:45:02.615	2022-10-01 01:45:02.615	{noop}12345	f	0	Johnie0	Надежда	Беспалова	Мартынова	toshiko.tromp@yahoo.com	+7(939)973-56-05
223	2022-10-01 01:45:02.617	2022-10-01 01:45:02.617	{noop}12345	f	0	Patrice0	Игнатий	Терентьев	Ковалев	carmen.carter@yahoo.com	+7(928)343-86-12
224	2022-10-01 01:45:02.619	2022-10-01 01:45:02.619	{noop}12345	f	0	Forrest0	Иван	Куликов	Кулакова	burt.baumbach@gmail.com	+7(904)235-92-73
225	2022-10-01 01:45:02.62	2022-10-01 01:45:02.62	{noop}12345	f	0	Daniela0	Олег	Шарапова	Семенова	dannie.wolf@gmail.com	+7(931)797-05-99
226	2022-10-01 01:45:02.621	2022-10-01 01:45:02.621	{noop}12345	f	0	Marielle0	Анастасия	Бурова	Жданова	fritz.abshire@yahoo.com	+7(949)002-53-77
227	2022-10-01 01:45:02.623	2022-10-01 01:45:02.623	{noop}12345	f	0	Lindsay0	Егор	Субботина	Орлов	nita.bergnaum@hotmail.com	+7(986)964-39-22
228	2022-10-01 01:45:02.624	2022-10-01 01:45:02.624	{noop}12345	f	0	Nickolas0	Василий	Галкина	Щукина	joetta.donnelly@yahoo.com	+7(990)916-58-70
229	2022-10-01 01:45:02.625	2022-10-01 01:45:02.625	{noop}12345	f	0	Cornelius0	Ирина	Терентьев	Суханов	cortez.hyatt@hotmail.com	+7(950)591-16-78
230	2022-10-01 01:45:02.626	2022-10-01 01:45:02.626	{noop}12345	f	0	Milan0	Ирина	Фомина	Емельянов	rex.hand@yahoo.com	+7(903)678-86-08
231	2022-10-01 01:45:02.628	2022-10-01 01:45:02.628	{noop}12345	f	0	Nickolas1	Николай	Фомичева	Тихонова	russ.herzog@yahoo.com	+7(957)796-92-19
232	2022-10-01 01:45:02.629	2022-10-01 01:45:02.629	{noop}12345	f	0	Christeen0	Степан	Власова	Ситников	maren.kling@hotmail.com	+7(981)013-87-71
233	2022-10-01 01:45:02.63	2022-10-01 01:45:02.63	{noop}12345	f	0	Teodoro0	Сергей	Родионова	Горбунов	enoch.yost@hotmail.com	+7(951)349-67-24
234	2022-10-01 01:45:02.633	2022-10-01 01:45:02.633	{noop}12345	f	0	Tracey0	Эдуард	Капустин	Волков	warren.smitham@yahoo.com	+7(900)569-79-91
235	2022-10-01 01:45:02.636	2022-10-01 01:45:02.636	{noop}12345	f	0	Doyle0	Нина	Цветкова	Кудрявцев	nicky.lowe@yahoo.com	+7(904)098-94-11
236	2022-10-01 01:45:02.638	2022-10-01 01:45:02.638	{noop}12345	f	0	Trey0	Римма	Исакова	Кабанов	myrl.kiehn@yahoo.com	+7(911)944-81-49
237	2022-10-01 01:45:02.64	2022-10-01 01:45:02.64	{noop}12345	f	0	Londa0	Анатолий	Игнатьев	Александрова	royal.sanford@hotmail.com	+7(974)723-18-40
238	2022-10-01 01:45:02.642	2022-10-01 01:45:02.642	{noop}12345	f	0	Holli0	Зоя	Куликов	Фомичева	karyl.thiel@gmail.com	+7(924)365-35-34
239	2022-10-01 01:45:02.644	2022-10-01 01:45:02.644	{noop}12345	f	0	Alesia0	Игорь	Щербакова	Пестова	numbers.braun@hotmail.com	+7(998)248-89-92
240	2022-10-01 01:45:02.646	2022-10-01 01:45:02.646	{noop}12345	f	0	Clayton0	Вячеслав	Кузнецова	Анисимов	leora.abshire@gmail.com	+7(966)583-01-58
241	2022-10-01 01:45:02.648	2022-10-01 01:45:02.648	{noop}12345	f	0	Hien0	Андрей	Одинцова	Ершова	merlin.kohler@hotmail.com	+7(932)091-10-47
242	2022-10-01 01:45:02.65	2022-10-01 01:45:02.65	{noop}12345	f	0	Karon0	Виктория	Рогов	Филатова	graig.spencer@hotmail.com	+7(932)119-87-89
243	2022-10-01 01:45:02.652	2022-10-01 01:45:02.652	{noop}12345	f	0	Bennie0	Степан	Лобанова	Ситников	pearlie.murray@yahoo.com	+7(969)622-91-79
244	2022-10-01 01:45:02.653	2022-10-01 01:45:02.653	{noop}12345	f	0	Breanna0	Алёна	Орлова	Котов	jarvis.wisozk@yahoo.com	+7(912)613-07-73
245	2022-10-01 01:45:02.654	2022-10-01 01:45:02.654	{noop}12345	f	0	Sam0	Георгий	Силина	Беспалов	jeannette.kirlin@gmail.com	+7(996)429-89-54
246	2022-10-01 01:45:02.656	2022-10-01 01:45:02.656	{noop}12345	f	0	Ike0	Илья	Гущин	Дорофеев	otilia.barton@yahoo.com	+7(961)501-13-84
247	2022-10-01 01:45:02.657	2022-10-01 01:45:02.657	{noop}12345	f	0	Emanuel0	Лука	Гаврилова	Дементьева	sharilyn.feeney@gmail.com	+7(949)664-57-35
248	2022-10-01 01:45:02.658	2022-10-01 01:45:02.659	{noop}12345	f	0	Ivan0	Римма	Елисеева	Игнатова	todd.gislason@gmail.com	+7(918)303-32-97
249	2022-10-01 01:45:02.66	2022-10-01 01:45:02.66	{noop}12345	f	0	Jermaine0	Валентина	Горбачев	Королев	luis.schmitt@hotmail.com	+7(944)800-78-66
250	2022-10-01 01:45:02.661	2022-10-01 01:45:02.661	{noop}12345	f	0	Bobby0	Кира	Ермаков	Моисеева	rosenda.hoppe@hotmail.com	+7(938)854-81-47
251	2022-10-01 01:45:02.662	2022-10-01 01:45:02.662	{noop}12345	f	0	Cara0	Денис	Муравьева	Медведева	joey.langosh@gmail.com	+7(921)024-00-46
252	2022-10-01 01:45:02.664	2022-10-01 01:45:02.664	{noop}12345	f	0	Hayley0	Алевтина	Миронова	Константинов	man.rutherford@gmail.com	+7(922)913-61-04
253	2022-10-01 01:45:02.667	2022-10-01 01:45:02.667	{noop}12345	f	0	Treva0	Геннадий	Кабанова	Сорокина	cora.metz@gmail.com	+7(956)077-08-60
254	2022-10-01 01:45:02.67	2022-10-01 01:45:02.67	{noop}12345	f	0	Mack0	Ангелина	Лобанов	Васильева	venice.prohaska@yahoo.com	+7(960)019-04-19
255	2022-10-01 01:45:02.673	2022-10-01 01:45:02.673	{noop}12345	f	0	Renee0	Анфиса	Логинова	Данилова	bo.casper@hotmail.com	+7(949)744-70-15
256	2022-10-01 01:45:02.676	2022-10-01 01:45:02.676	{noop}12345	f	0	Roma0	Антон	Кудрявцева	Воронцова	edward.simonis@hotmail.com	+7(928)594-98-34
257	2022-10-01 01:45:02.679	2022-10-01 01:45:02.679	{noop}12345	f	0	Armando0	Вера	Блохина	Жданов	jeffry.witting@yahoo.com	+7(905)763-97-22
258	2022-10-01 01:45:02.681	2022-10-01 01:45:02.681	{noop}12345	f	0	Berniece0	Николай	Давыдов	Кошелева	jaleesa.jakubowski@yahoo.com	+7(933)268-95-48
259	2022-10-01 01:45:02.683	2022-10-01 01:45:02.683	{noop}12345	f	0	Gerry0	Таисия	Носов	Никитина	giuseppe.cartwright@yahoo.com	+7(945)118-91-42
260	2022-10-01 01:45:02.685	2022-10-01 01:45:02.685	{noop}12345	f	0	Trevor0	Алина	Шарапов	Федотов	lisandra.rolfson@gmail.com	+7(994)872-59-60
261	2022-10-01 01:45:02.687	2022-10-01 01:45:02.687	{noop}12345	f	0	Philip0	Раиса	Носкова	Герасимов	freeda.klocko@yahoo.com	+7(911)388-74-87
262	2022-10-01 01:45:02.688	2022-10-01 01:45:02.688	{noop}12345	f	0	Rudolf0	Вячеслав	Егоров	Антонова	robby.cummerata@yahoo.com	+7(994)986-68-73
263	2022-10-01 01:45:02.69	2022-10-01 01:45:02.69	{noop}12345	f	0	Calvin0	Евгения	Кулагина	Казаков	cyril.toy@hotmail.com	+7(922)648-57-11
264	2022-10-01 01:45:02.691	2022-10-01 01:45:02.691	{noop}12345	f	0	Ignacia0	Анжела	Горбачев	Шилова	yong.bode@gmail.com	+7(925)483-07-33
265	2022-10-01 01:45:02.693	2022-10-01 01:45:02.693	{noop}12345	f	0	Glady0	Ярослав	Суханова	Волков	nedra.schroeder@yahoo.com	+7(911)267-31-35
266	2022-10-01 01:45:02.694	2022-10-01 01:45:02.694	{noop}12345	f	0	Tyson0	Анжелика	Евсеева	Фомин	neil.yundt@yahoo.com	+7(903)053-16-16
267	2022-10-01 01:45:02.695	2022-10-01 01:45:02.695	{noop}12345	f	0	Donnie0	Эдуард	Крюков	Гурьева	bradley.harber@yahoo.com	+7(903)979-60-31
268	2022-10-01 01:45:02.696	2022-10-01 01:45:02.696	{noop}12345	f	0	Pasty0	Евгений	Харитонова	Белякова	ricky.bashirian@hotmail.com	+7(964)745-30-48
269	2022-10-01 01:45:02.7	2022-10-01 01:45:02.7	{noop}12345	f	0	Mallory0	Виктор	Бирюков	Тихонов	makeda.muller@yahoo.com	+7(957)446-56-92
270	2022-10-01 01:45:02.703	2022-10-01 01:45:02.703	{noop}12345	f	0	Dreama0	Ангелина	Колесников	Сазонов	emmitt.abbott@yahoo.com	+7(961)432-86-42
271	2022-10-01 01:45:02.705	2022-10-01 01:45:02.705	{noop}12345	f	0	Nickolas2	Артём	Доронин	Лаврентьев	jason.schultz@hotmail.com	+7(948)424-73-40
272	2022-10-01 01:45:02.707	2022-10-01 01:45:02.707	{noop}12345	f	0	Bernardo0	Олег	Власов	Некрасов	trenton.nader@hotmail.com	+7(907)126-52-13
273	2022-10-01 01:45:02.71	2022-10-01 01:45:02.71	{noop}12345	f	0	Jame0	Семён	Устинов	Калашников	mariam.heidenreich@yahoo.com	+7(993)656-15-76
274	2022-10-01 01:45:02.712	2022-10-01 01:45:02.712	{noop}12345	f	0	Merrill0	Анастасия	Мамонтов	Трофимова	sandy.hilpert@hotmail.com	+7(990)510-26-47
275	2022-10-01 01:45:02.714	2022-10-01 01:45:02.714	{noop}12345	f	0	Sook0	Вячеслав	Гусева	Кононов	arlette.sauer@hotmail.com	+7(902)857-96-90
276	2022-10-01 01:45:02.717	2022-10-01 01:45:02.717	{noop}12345	f	0	Mauricio0	Егор	Стрелкова	Евсеев	ralph.hansen@yahoo.com	+7(993)134-13-83
277	2022-10-01 01:45:02.719	2022-10-01 01:45:02.719	{noop}12345	f	0	Jed0	Тамара	Князева	Суханова	alex.ortiz@hotmail.com	+7(923)261-00-33
278	2022-10-01 01:45:02.72	2022-10-01 01:45:02.72	{noop}12345	f	0	Kyong0	Лариса	Кудряшова	Морозов	lady.schulist@yahoo.com	+7(954)113-24-14
279	2022-10-01 01:45:02.722	2022-10-01 01:45:02.722	{noop}12345	f	0	Bob0	Екатерина	Русакова	Тарасов	tiffani.lakin@yahoo.com	+7(952)849-98-03
280	2022-10-01 01:45:02.723	2022-10-01 01:45:02.723	{noop}12345	f	0	Jeanine0	Таисия	Крылов	Савельева	whitney.robel@hotmail.com	+7(944)077-41-00
281	2022-10-01 01:45:02.724	2022-10-01 01:45:02.724	{noop}12345	f	0	Marsha0	Алексей	Михайлова	Матвеева	marcus.wiegand@hotmail.com	+7(976)672-50-17
282	2022-10-01 01:45:02.726	2022-10-01 01:45:02.726	{noop}12345	f	0	Ming1	Ксения	Колесникова	Исаков	clarice.altenwerth@gmail.com	+7(974)039-90-71
283	2022-10-01 01:45:02.727	2022-10-01 01:45:02.727	{noop}12345	f	0	Alonzo0	Игорь	Суворов	Данилов	alejandro.adams@gmail.com	+7(959)766-90-08
284	2022-10-01 01:45:02.728	2022-10-01 01:45:02.728	{noop}12345	f	0	Kacey0	Лариса	Уваров	Исаков	tyron.cummerata@hotmail.com	+7(942)678-68-68
285	2022-10-01 01:45:02.729	2022-10-01 01:45:02.729	{noop}12345	f	0	Zack1	Григорий	Новикова	Блохин	ricardo.king@gmail.com	+7(900)923-92-93
286	2022-10-01 01:45:02.73	2022-10-01 01:45:02.73	{noop}12345	f	0	Nisha0	Макар	Гусев	Григорьева	alejandrina.oconner@gmail.com	+7(944)083-02-73
287	2022-10-01 01:45:02.733	2022-10-01 01:45:02.733	{noop}12345	f	0	Anibal0	Ангелина	Петрова	Филатова	penni.runte@yahoo.com	+7(979)632-69-16
288	2022-10-01 01:45:02.736	2022-10-01 01:45:02.736	{noop}12345	f	0	Eladia0	Валерий	Пахомов	Вишнякова	lue.smitham@hotmail.com	+7(903)751-31-52
289	2022-10-01 01:45:02.738	2022-10-01 01:45:02.738	{noop}12345	f	0	Malcolm0	Дмитрий	Дмитриев	Яковлева	johnie.goodwin@yahoo.com	+7(907)649-13-18
290	2022-10-01 01:45:02.74	2022-10-01 01:45:02.74	{noop}12345	f	0	Wade0	Клавдия	Алексеева	Тарасов	carmon.schmitt@hotmail.com	+7(952)198-58-11
291	2022-10-01 01:45:02.743	2022-10-01 01:45:02.743	{noop}12345	f	0	Norberto0	Юлия	Лобанова	Киселев	donn.heathcote@hotmail.com	+7(940)712-36-61
292	2022-10-01 01:45:02.745	2022-10-01 01:45:02.745	{noop}12345	f	0	Marshall0	Оксана	Поляков	Зимина	marchelle.grant@yahoo.com	+7(963)340-94-51
293	2022-10-01 01:45:02.747	2022-10-01 01:45:02.747	{noop}12345	f	0	Elda0	Виталий	Горшкова	Доронин	corrine.lueilwitz@yahoo.com	+7(903)156-38-30
294	2022-10-01 01:45:02.75	2022-10-01 01:45:02.75	{noop}12345	f	0	Gertie0	Иван	Лыткин	Князев	rossie.wisozk@yahoo.com	+7(959)423-62-22
295	2022-10-01 01:45:02.752	2022-10-01 01:45:02.752	{noop}12345	f	0	Ling0	Наталья	Андреев	Калашникова	joni.hauck@hotmail.com	+7(962)969-71-40
296	2022-10-01 01:45:02.753	2022-10-01 01:45:02.753	{noop}12345	f	0	Fidela0	Зинаида	Елисеев	Самойлова	lacy.oberbrunner@hotmail.com	+7(914)474-21-17
297	2022-10-01 01:45:02.755	2022-10-01 01:45:02.755	{noop}12345	f	0	Isabel0	Игорь	Одинцов	Казакова	katelyn.corwin@gmail.com	+7(955)103-67-30
298	2022-10-01 01:45:02.756	2022-10-01 01:45:02.756	{noop}12345	f	0	Mark0	Владимир	Фокин	Богданова	denny.hagenes@gmail.com	+7(922)790-49-17
299	2022-10-01 01:45:02.758	2022-10-01 01:45:02.758	{noop}12345	f	0	Marisa0	Таисия	Щукина	Веселова	lucie.weber@gmail.com	+7(949)760-88-02
300	2022-10-01 01:45:02.759	2022-10-01 01:45:02.759	{noop}12345	f	0	Jerrell0	Регина	Васильева	Кондратьева	margarita.jacobi@yahoo.com	+7(982)588-56-29
301	2022-10-01 01:45:02.76	2022-10-01 01:45:02.76	{noop}12345	f	0	Arlen0	Николай	Чернова	Шашков	porter.dubuque@yahoo.com	+7(931)933-68-53
302	2022-10-01 01:45:02.761	2022-10-01 01:45:02.761	{noop}12345	f	0	Sherly0	Геннадий	Медведева	Беспалова	zack.shanahan@gmail.com	+7(956)581-17-16
303	2022-10-01 01:45:02.762	2022-10-01 01:45:02.762	{noop}12345	f	0	Tonita0	Ангелина	Лапина	Анисимов	maranda.bartoletti@gmail.com	+7(934)609-53-29
304	2022-10-01 01:45:02.764	2022-10-01 01:45:02.764	{noop}12345	f	0	Marva0	Станислав	Щербаков	Никитина	emmitt.runolfsson@gmail.com	+7(902)914-09-54
305	2022-10-01 01:45:02.766	2022-10-01 01:45:02.766	{noop}12345	f	0	Domitila0	Дмитрий	Мухин	Терентьев	retha.purdy@yahoo.com	+7(936)467-44-73
306	2022-10-01 01:45:02.769	2022-10-01 01:45:02.769	{noop}12345	f	0	Ali0	Борис	Комиссарова	Журавлев	bret.considine@gmail.com	+7(991)572-35-16
307	2022-10-01 01:45:02.772	2022-10-01 01:45:02.772	{noop}12345	f	0	Lurlene0	Вероника	Муравьев	Кабанов	rena.kris@hotmail.com	+7(985)534-37-68
308	2022-10-01 01:45:02.773	2022-10-01 01:45:02.773	{noop}12345	f	0	Adam0	Ангелина	Третьяков	Макаров	sonny.schumm@hotmail.com	+7(973)197-50-90
309	2022-10-01 01:45:02.775	2022-10-01 01:45:02.775	{noop}12345	f	0	David0	Алёна	Константинова	Игнатьев	milagros.wolff@yahoo.com	+7(932)565-22-47
310	2022-10-01 01:45:02.777	2022-10-01 01:45:02.777	{noop}12345	f	0	Freeman0	Геннадий	Ларионов	Михайлов	sammy.bogisich@yahoo.com	+7(965)738-62-84
311	2022-10-01 01:45:02.779	2022-10-01 01:45:02.779	{noop}12345	f	0	Virgen0	Алла	Капустина	Белякова	solomon.durgan@hotmail.com	+7(984)139-80-10
312	2022-10-01 01:45:02.78	2022-10-01 01:45:02.78	{noop}12345	f	0	Randy0	Кира	Новиков	Кузнецова	erich.crona@yahoo.com	+7(955)395-19-45
313	2022-10-01 01:45:02.782	2022-10-01 01:45:02.782	{noop}12345	f	0	Jacques0	Марина	Корнилов	Галкин	bradford.smitham@gmail.com	+7(940)003-52-79
314	2022-10-01 01:45:02.784	2022-10-01 01:45:02.784	{noop}12345	f	0	Zula0	Зинаида	Мухин	Щербаков	nancey.daugherty@yahoo.com	+7(939)092-27-05
315	2022-10-01 01:45:02.786	2022-10-01 01:45:02.786	{noop}12345	f	0	Jessie1	Вера	Власова	Миронов	brandi.schimmel@yahoo.com	+7(944)277-60-34
316	2022-10-01 01:45:02.787	2022-10-01 01:45:02.787	{noop}12345	f	0	Idella0	Фёдор	Федоров	Некрасова	carter.dach@yahoo.com	+7(954)094-49-09
317	2022-10-01 01:45:02.788	2022-10-01 01:45:02.788	{noop}12345	f	0	Ed0	Антонина	Кулагин	Сысоева	brain.kassulke@yahoo.com	+7(949)451-59-27
318	2022-10-01 01:45:02.789	2022-10-01 01:45:02.789	{noop}12345	f	0	Drew0	Ирина	Казаков	Гуляев	walter.gleason@hotmail.com	+7(948)024-10-70
319	2022-10-01 01:45:02.79	2022-10-01 01:45:02.79	{noop}12345	f	0	Arlie1	Борис	Костина	Громова	lashonda.lehner@yahoo.com	+7(968)541-61-50
320	2022-10-01 01:45:02.791	2022-10-01 01:45:02.791	{noop}12345	f	0	Kristi0	Римма	Носкова	Филиппова	zora.hodkiewicz@hotmail.com	+7(966)154-81-33
321	2022-10-01 01:45:02.792	2022-10-01 01:45:02.792	{noop}12345	f	0	Tamra0	Ирина	Буров	Сергеев	vivian.hermiston@yahoo.com	+7(960)870-86-81
322	2022-10-01 01:45:02.794	2022-10-01 01:45:02.794	{noop}12345	f	0	Vicente0	Юрий	Агафонова	Копылов	osvaldo.reinger@yahoo.com	+7(974)766-13-91
323	2022-10-01 01:45:02.795	2022-10-01 01:45:02.795	{noop}12345	f	0	Cami0	Константин	Русаков	Блохина	hal.jacobi@hotmail.com	+7(956)977-68-38
324	2022-10-01 01:45:02.796	2022-10-01 01:45:02.796	{noop}12345	f	0	Joy1	Валерий	Лобанова	Артемьев	deloise.reichert@yahoo.com	+7(909)324-57-22
325	2022-10-01 01:45:02.797	2022-10-01 01:45:02.797	{noop}12345	f	0	Samira0	Никита	Калашников	Баранов	myrna.sporer@hotmail.com	+7(992)266-44-96
326	2022-10-01 01:45:02.799	2022-10-01 01:45:02.799	{noop}12345	f	0	Cesar1	Геннадий	Фадеева	Селезнева	fabian.toy@yahoo.com	+7(901)971-44-04
327	2022-10-01 01:45:02.801	2022-10-01 01:45:02.801	{noop}12345	f	0	Ezra0	Виктория	Мартынов	Горбунов	kennith.daniel@gmail.com	+7(913)474-72-90
328	2022-10-01 01:45:02.803	2022-10-01 01:45:02.803	{noop}12345	f	0	Mickey0	Георгий	Исаева	Шашкова	vaughn.weissnat@yahoo.com	+7(932)540-75-37
329	2022-10-01 01:45:02.804	2022-10-01 01:45:02.804	{noop}12345	f	0	Tanika0	Арсений	Маркова	Молчанова	jackelyn.collier@hotmail.com	+7(906)605-16-84
330	2022-10-01 01:45:02.806	2022-10-01 01:45:02.806	{noop}12345	f	0	Darius0	Матвей	Виноградова	Борисов	johnathan.watsica@yahoo.com	+7(921)602-15-99
331	2022-10-01 01:45:02.807	2022-10-01 01:45:02.807	{noop}12345	f	0	Krysten0	Константин	Александрова	Гуляева	letisha.stoltenberg@gmail.com	+7(906)783-55-65
332	2022-10-01 01:45:02.808	2022-10-01 01:45:02.808	{noop}12345	f	0	Lu0	Александр	Виноградов	Максимова	antonio.sauer@gmail.com	+7(937)747-06-38
333	2022-10-01 01:45:02.809	2022-10-01 01:45:02.809	{noop}12345	f	0	Cecilia0	Илья	Белякова	Галкин	willis.mosciski@hotmail.com	+7(974)542-08-02
334	2022-10-01 01:45:02.81	2022-10-01 01:45:02.81	{noop}12345	f	0	Richard0	Борис	Филатов	Боброва	lynna.schulist@gmail.com	+7(906)810-46-30
335	2022-10-01 01:45:02.811	2022-10-01 01:45:02.811	{noop}12345	f	0	Carmon0	Андрей	Трофимова	Емельянова	yesenia.hudson@yahoo.com	+7(984)244-87-44
336	2022-10-01 01:45:02.813	2022-10-01 01:45:02.813	{noop}12345	f	0	Bella0	Артём	Фадеев	Константинова	will.koss@hotmail.com	+7(906)478-36-74
337	2022-10-01 01:45:02.814	2022-10-01 01:45:02.814	{noop}12345	f	0	Shakira0	Наталья	Пестова	Абрамов	toney.quigley@gmail.com	+7(966)410-45-95
338	2022-10-01 01:45:02.815	2022-10-01 01:45:02.815	{noop}12345	f	0	Isabel1	Елена	Козлова	Зимин	rosario.walker@hotmail.com	+7(971)906-43-90
339	2022-10-01 01:45:02.817	2022-10-01 01:45:02.817	{noop}12345	f	0	Sammie0	Жанна	Морозов	Белоусова	robin.steuber@yahoo.com	+7(917)838-28-32
340	2022-10-01 01:45:02.818	2022-10-01 01:45:02.818	{noop}12345	f	0	Sydney0	Раиса	Дьячков	Молчанов	son.altenwerth@hotmail.com	+7(901)556-59-17
341	2022-10-01 01:45:02.819	2022-10-01 01:45:02.819	{noop}12345	f	0	Raphael0	София	Мясников	Борисова	lyndon.miller@yahoo.com	+7(941)704-12-26
342	2022-10-01 01:45:02.82	2022-10-01 01:45:02.82	{noop}12345	f	0	Simonne0	Герман	Фомина	Гущина	vonda.kautzer@hotmail.com	+7(965)661-80-09
343	2022-10-01 01:45:02.821	2022-10-01 01:45:02.821	{noop}12345	f	0	Ignacio0	Раиса	Доронина	Лобанов	pasquale.wehner@hotmail.com	+7(916)133-90-18
344	2022-10-01 01:45:02.822	2022-10-01 01:45:02.822	{noop}12345	f	0	Renita0	Игорь	Кулакова	Носков	kina.hamill@gmail.com	+7(945)769-31-95
345	2022-10-01 01:45:02.823	2022-10-01 01:45:02.823	{noop}12345	f	0	Hui0	Матвей	Беляков	Горбачев	hubert.homenick@yahoo.com	+7(988)875-69-47
346	2022-10-01 01:45:02.824	2022-10-01 01:45:02.824	{noop}12345	f	0	Regena0	Владимир	Григорьев	Громов	cory.abshire@hotmail.com	+7(904)082-70-95
347	2022-10-01 01:45:02.825	2022-10-01 01:45:02.825	{noop}12345	f	0	Kary0	Анатолий	Корнилов	Титов	teodoro.wolf@yahoo.com	+7(983)801-21-31
348	2022-10-01 01:45:02.826	2022-10-01 01:45:02.826	{noop}12345	f	0	Ardell0	Григорий	Комиссарова	Фомичев	mathilda.rutherford@yahoo.com	+7(957)501-48-62
349	2022-10-01 01:45:02.827	2022-10-01 01:45:02.827	{noop}12345	f	0	Dinah0	Лариса	Николаев	Колобова	margarette.weimann@yahoo.com	+7(979)244-31-57
350	2022-10-01 01:45:02.827	2022-10-01 01:45:02.827	{noop}12345	f	0	Jan0	Арсений	Носов	Панова	illa.leuschke@hotmail.com	+7(993)121-74-59
351	2022-10-01 01:45:02.828	2022-10-01 01:45:02.828	{noop}12345	f	0	Simon0	Лука	Потапов	Молчанова	sammy.windler@yahoo.com	+7(945)940-92-81
352	2022-10-01 01:45:02.829	2022-10-01 01:45:02.829	{noop}12345	f	0	Ara0	Клавдия	Симонов	Петров	greg.herman@hotmail.com	+7(969)730-55-58
353	2022-10-01 01:45:02.831	2022-10-01 01:45:02.831	{noop}12345	f	0	Lakisha0	Антонина	Дроздова	Бурова	charles.hilpert@hotmail.com	+7(960)951-85-62
354	2022-10-01 01:45:02.834	2022-10-01 01:45:02.834	{noop}12345	f	0	Clare0	Фёдор	Кулагина	Белов	daron.bartell@hotmail.com	+7(942)408-63-09
355	2022-10-01 01:45:02.837	2022-10-01 01:45:02.837	{noop}12345	f	0	Annamaria0	Аркадий	Котов	Гурьев	jerrod.bode@hotmail.com	+7(905)689-87-59
356	2022-10-01 01:45:02.838	2022-10-01 01:45:02.838	{noop}12345	f	0	Stephen0	Елена	Афанасьева	Нестеров	everette.graham@gmail.com	+7(922)214-64-68
357	2022-10-01 01:45:02.84	2022-10-01 01:45:02.84	{noop}12345	f	0	Ernesto0	Аркадий	Молчанов	Пахомова	korey.zemlak@yahoo.com	+7(900)135-89-65
358	2022-10-01 01:45:02.842	2022-10-01 01:45:02.842	{noop}12345	f	0	Raguel0	Андрей	Сысоева	Попова	timothy.ferry@hotmail.com	+7(918)778-80-91
359	2022-10-01 01:45:02.843	2022-10-01 01:45:02.843	{noop}12345	f	0	Cornell0	Ксения	Зуев	Андреева	evelynn.larson@yahoo.com	+7(959)832-93-05
360	2022-10-01 01:45:02.845	2022-10-01 01:45:02.845	{noop}12345	f	0	Katrina0	Екатерина	Мухина	Логинова	demetrice.dietrich@yahoo.com	+7(924)758-32-81
361	2022-10-01 01:45:02.847	2022-10-01 01:45:02.847	{noop}12345	f	0	Leanna0	Валентин	Суворов	Ефремова	chang.mraz@gmail.com	+7(997)268-99-90
362	2022-10-01 01:45:02.849	2022-10-01 01:45:02.849	{noop}12345	f	0	Jaime0	Виктор	Наумова	Емельянов	rudy.renner@gmail.com	+7(923)102-11-30
363	2022-10-01 01:45:02.851	2022-10-01 01:45:02.851	{noop}12345	f	0	Lelah0	Василий	Доронина	Пономарев	shenita.steuber@yahoo.com	+7(999)906-73-78
364	2022-10-01 01:45:02.852	2022-10-01 01:45:02.852	{noop}12345	f	0	Bryan0	Зинаида	Максимова	Брагин	vincent.connelly@gmail.com	+7(901)719-79-90
365	2022-10-01 01:45:02.853	2022-10-01 01:45:02.853	{noop}12345	f	0	Mitsue0	Алла	Борисов	Логинова	kenya.hand@yahoo.com	+7(954)454-27-77
366	2022-10-01 01:45:02.854	2022-10-01 01:45:02.854	{noop}12345	f	0	James0	Ксения	Харитонов	Бурова	porter.mraz@hotmail.com	+7(960)803-35-90
367	2022-10-01 01:45:02.855	2022-10-01 01:45:02.855	{noop}12345	f	0	Bryant0	Арина	Логинов	Ефремов	corey.batz@yahoo.com	+7(928)310-01-15
368	2022-10-01 01:45:02.856	2022-10-01 01:45:02.856	{noop}12345	f	0	Javier0	Виктор	Гуляева	Иванова	ardell.pfeffer@yahoo.com	+7(952)917-39-85
369	2022-10-01 01:45:02.857	2022-10-01 01:45:02.857	{noop}12345	f	0	Chad0	Алексей	Щербакова	Дементьев	india.smitham@hotmail.com	+7(954)405-91-58
370	2022-10-01 01:45:02.858	2022-10-01 01:45:02.858	{noop}12345	f	0	Tiera0	Любовь	Сорокин	Крылов	thanh.kessler@yahoo.com	+7(940)370-60-15
371	2022-10-01 01:45:02.859	2022-10-01 01:45:02.859	{noop}12345	f	0	Denisha0	Антонида	Третьяков	Мамонтов	nolan.bernhard@gmail.com	+7(939)855-25-33
372	2022-10-01 01:45:02.861	2022-10-01 01:45:02.861	{noop}12345	f	0	Alvaro0	Виталий	Шарапов	Нестеров	dario.lind@yahoo.com	+7(932)319-80-92
373	2022-10-01 01:45:02.862	2022-10-01 01:45:02.862	{noop}12345	f	0	Aliza0	Анна	Александрова	Попов	jazmin.funk@hotmail.com	+7(932)799-82-15
374	2022-10-01 01:45:02.863	2022-10-01 01:45:02.863	{noop}12345	f	0	Irena0	Елена	Большакова	Якушев	octavia.kirlin@yahoo.com	+7(918)955-51-62
375	2022-10-01 01:45:02.864	2022-10-01 01:45:02.864	{noop}12345	f	0	Santa0	Клавдия	Комарова	Яковлев	thuy.nader@hotmail.com	+7(984)481-64-12
376	2022-10-01 01:45:02.866	2022-10-01 01:45:02.866	{noop}12345	f	0	Williams0	Леонид	Попова	Исаев	philip.ritchie@hotmail.com	+7(912)162-25-03
377	2022-10-01 01:45:02.87	2022-10-01 01:45:02.87	{noop}12345	f	0	Dewayne0	Максим	Бобров	Дементьева	florentino.brown@gmail.com	+7(943)734-24-76
378	2022-10-01 01:45:02.872	2022-10-01 01:45:02.872	{noop}12345	f	0	Fausto0	Никита	Ситникова	Антонова	stephane.ullrich@hotmail.com	+7(959)230-40-42
379	2022-10-01 01:45:02.874	2022-10-01 01:45:02.874	{noop}12345	f	0	Branden0	Арсений	Лебедева	Терентьев	dudley.langosh@hotmail.com	+7(990)480-03-66
380	2022-10-01 01:45:02.876	2022-10-01 01:45:02.876	{noop}12345	f	0	Quintin0	Вероника	Белозеров	Моисеева	shelli.mcclure@gmail.com	+7(925)134-08-86
381	2022-10-01 01:45:02.88	2022-10-01 01:45:02.88	{noop}12345	f	0	Clementina0	Альберт	Никитина	Гаврилов	claudio.deckow@yahoo.com	+7(920)166-00-43
382	2022-10-01 01:45:02.883	2022-10-01 01:45:02.883	{noop}12345	f	0	Albert0	Сергей	Потапова	Александрова	amal.schaden@hotmail.com	+7(977)574-98-84
383	2022-10-01 01:45:02.884	2022-10-01 01:45:02.884	{noop}12345	f	0	Nick0	Никита	Максимова	Белов	devin.gerlach@yahoo.com	+7(949)413-05-49
384	2022-10-01 01:45:02.886	2022-10-01 01:45:02.886	{noop}12345	f	0	Adriene0	Надежда	Вишнякова	Белозерова	cletus.kemmer@yahoo.com	+7(981)843-44-41
385	2022-10-01 01:45:02.887	2022-10-01 01:45:02.887	{noop}12345	f	0	Mercedes0	Кира	Владимирова	Сафонова	billie.klein@hotmail.com	+7(968)973-81-87
386	2022-10-01 01:45:02.889	2022-10-01 01:45:02.889	{noop}12345	f	0	Alline0	София	Дмитриева	Комарова	jeffry.nader@gmail.com	+7(960)244-77-77
387	2022-10-01 01:45:02.889	2022-10-01 01:45:02.889	{noop}12345	f	0	Lisette0	Анжелика	Егорова	Осипова	dori.mclaughlin@hotmail.com	+7(965)692-19-75
388	2022-10-01 01:45:02.89	2022-10-01 01:45:02.89	{noop}12345	f	0	Somer0	Евгений	Горбунов	Никонов	angelique.satterfield@hotmail.com	+7(985)083-72-46
389	2022-10-01 01:45:02.891	2022-10-01 01:45:02.891	{noop}12345	f	0	Bella1	Зоя	Васильева	Колесников	zaida.renner@hotmail.com	+7(976)905-21-47
390	2022-10-01 01:45:02.892	2022-10-01 01:45:02.892	{noop}12345	f	0	Marlin0	Артём	Дорофеев	Молчанова	lucas.moore@hotmail.com	+7(986)671-56-68
391	2022-10-01 01:45:02.893	2022-10-01 01:45:02.893	{noop}12345	f	0	Dewitt0	Роман	Александрова	Лобанов	duncan.rath@hotmail.com	+7(904)626-07-21
392	2022-10-01 01:45:02.894	2022-10-01 01:45:02.894	{noop}12345	f	0	Vikki0	Анжела	Владимиров	Самсонов	darwin.greenfelder@hotmail.com	+7(943)153-11-69
393	2022-10-01 01:45:02.895	2022-10-01 01:45:02.895	{noop}12345	f	0	Tanja0	Тамара	Куликов	Дементьева	troy.legros@hotmail.com	+7(969)111-29-96
394	2022-10-01 01:45:02.896	2022-10-01 01:45:02.896	{noop}12345	f	0	Wilbur0	Арина	Андреев	Афанасьев	luther.will@hotmail.com	+7(930)605-60-10
395	2022-10-01 01:45:02.897	2022-10-01 01:45:02.897	{noop}12345	f	0	Colene0	Альберт	Морозова	Александров	chasidy.maggio@gmail.com	+7(921)584-64-67
396	2022-10-01 01:45:02.901	2022-10-01 01:45:02.901	{noop}12345	f	0	Emanuel1	Михаил	Маслов	Муравьева	kirk.reilly@gmail.com	+7(925)526-79-19
397	2022-10-01 01:45:02.905	2022-10-01 01:45:02.905	{noop}12345	f	0	Mallie0	Антонина	Шилова	Кудрявцева	rueben.stracke@yahoo.com	+7(949)088-26-84
398	2022-10-01 01:45:02.906	2022-10-01 01:45:02.906	{noop}12345	f	0	Tom0	Валерий	Зыкова	Мясников	kevin.nitzsche@hotmail.com	+7(919)223-94-15
399	2022-10-01 01:45:02.908	2022-10-01 01:45:02.908	{noop}12345	f	0	Bryon0	Алина	Носкова	Лазарева	bridgette.okuneva@yahoo.com	+7(942)594-08-44
400	2022-10-01 01:45:02.91	2022-10-01 01:45:02.91	{noop}12345	f	0	Alfred0	Наталья	Сидорова	Голубева	keren.tremblay@yahoo.com	+7(988)806-75-24
401	2022-10-01 01:45:02.912	2022-10-01 01:45:02.912	{noop}12345	f	0	Adelia0	Сергей	Игнатьев	Князева	fran.windler@hotmail.com	+7(981)801-37-02
402	2022-10-01 01:45:02.914	2022-10-01 01:45:02.914	{noop}12345	f	0	Irving0	Алина	Абрамова	Голубева	debrah.maggio@gmail.com	+7(929)358-37-53
403	2022-10-01 01:45:02.916	2022-10-01 01:45:02.916	{noop}12345	f	0	Arron0	Оксана	Пестова	Горбунов	allan.christiansen@gmail.com	+7(957)569-51-02
404	2022-10-01 01:45:02.918	2022-10-01 01:45:02.918	{noop}12345	f	0	Graciela0	Валентин	Лазарев	Громов	clay.davis@hotmail.com	+7(962)698-55-16
405	2022-10-01 01:45:02.919	2022-10-01 01:45:02.919	{noop}12345	f	0	Glenn0	Юрий	Иванова	Молчанов	breann.bosco@gmail.com	+7(936)843-00-95
406	2022-10-01 01:45:02.921	2022-10-01 01:45:02.921	{noop}12345	f	0	Juanita0	Зоя	Логинова	Капустин	javier.little@gmail.com	+7(977)389-51-28
407	2022-10-01 01:45:02.922	2022-10-01 01:45:02.922	{noop}12345	f	0	Emmett0	Игорь	Мухина	Шестакова	rene.bartell@yahoo.com	+7(932)248-79-10
408	2022-10-01 01:45:02.924	2022-10-01 01:45:02.924	{noop}12345	f	0	Kandace0	Светлана	Гаврилова	Тетерин	lang.romaguera@gmail.com	+7(983)514-94-45
409	2022-10-01 01:45:02.925	2022-10-01 01:45:02.925	{noop}12345	f	0	Jerrold0	Артём	Елисеева	Горбачева	alvaro.hessel@yahoo.com	+7(957)768-88-59
410	2022-10-01 01:45:02.926	2022-10-01 01:45:02.926	{noop}12345	f	0	Lorine0	Варвара	Большакова	Авдеев	irvin.spinka@hotmail.com	+7(908)490-13-51
411	2022-10-01 01:45:02.927	2022-10-01 01:45:02.927	{noop}12345	f	0	Sherie0	Артём	Яковлев	Мартынова	sydney.bartell@yahoo.com	+7(947)221-72-91
412	2022-10-01 01:45:02.927	2022-10-01 01:45:02.927	{noop}12345	f	0	Vera0	Анжела	Антонова	Князев	nigel.lindgren@yahoo.com	+7(994)116-26-13
413	2022-10-01 01:45:02.928	2022-10-01 01:45:02.928	{noop}12345	f	0	Renaldo0	Георгий	Гусева	Мясникова	stefani.torp@gmail.com	+7(978)744-98-99
414	2022-10-01 01:45:02.929	2022-10-01 01:45:02.929	{noop}12345	f	0	Elli0	Анатолий	Евдокимов	Зимин	bryant.mcdermott@yahoo.com	+7(980)137-90-15
415	2022-10-01 01:45:02.932	2022-10-01 01:45:02.932	{noop}12345	f	0	Nelida0	Анфиса	Хохлов	Цветкова	leandro.ondricka@hotmail.com	+7(905)443-79-24
416	2022-10-01 01:45:02.934	2022-10-01 01:45:02.934	{noop}12345	f	0	Refugio0	Артём	Матвеев	Фомичев	zane.farrell@hotmail.com	+7(927)306-52-49
417	2022-10-01 01:45:02.936	2022-10-01 01:45:02.936	{noop}12345	f	0	Jong0	Вадим	Титова	Силин	vicente.upton@yahoo.com	+7(997)370-09-86
418	2022-10-01 01:45:02.938	2022-10-01 01:45:02.938	{noop}12345	f	0	Mertie0	Марина	Мясников	Некрасова	chuck.fahey@hotmail.com	+7(904)059-50-71
419	2022-10-01 01:45:02.939	2022-10-01 01:45:02.939	{noop}12345	f	0	Ernie1	Владислав	Воронов	Брагина	jed.hane@yahoo.com	+7(968)192-27-11
420	2022-10-01 01:45:02.941	2022-10-01 01:45:02.941	{noop}12345	f	0	Gregorio0	Ярослав	Кабанова	Зайцев	cathey.mclaughlin@hotmail.com	+7(927)660-98-73
421	2022-10-01 01:45:02.943	2022-10-01 01:45:02.943	{noop}12345	f	0	Jennie0	Мария	Зимин	Беляков	tasha.hansen@hotmail.com	+7(915)096-20-45
422	2022-10-01 01:45:02.945	2022-10-01 01:45:02.945	{noop}12345	f	0	Sari0	Екатерина	Пахомова	Молчанов	ellsworth.prohaska@gmail.com	+7(902)471-57-05
423	2022-10-01 01:45:02.947	2022-10-01 01:45:02.947	{noop}12345	f	0	Zane0	Клавдия	Медведев	Колесников	bryan.bernier@hotmail.com	+7(931)503-94-75
424	2022-10-01 01:45:02.949	2022-10-01 01:45:02.949	{noop}12345	f	0	Pierre0	Валерий	Зуев	Зуев	cole.berge@hotmail.com	+7(938)637-28-77
425	2022-10-01 01:45:02.951	2022-10-01 01:45:02.951	{noop}12345	f	0	Laura0	Егор	Орехова	Наумова	theo.block@yahoo.com	+7(907)118-38-65
426	2022-10-01 01:45:02.952	2022-10-01 01:45:02.952	{noop}12345	f	0	Hulda0	Виктор	Прохорова	Соловьева	darin.cruickshank@hotmail.com	+7(944)368-59-85
427	2022-10-01 01:45:02.954	2022-10-01 01:45:02.954	{noop}12345	f	0	Doug0	Анатолий	Мишина	Дроздова	numbers.schoen@yahoo.com	+7(914)271-36-37
428	2022-10-01 01:45:02.955	2022-10-01 01:45:02.955	{noop}12345	f	0	Christopher0	Станислав	Крылов	Никифорова	marya.hayes@yahoo.com	+7(989)905-57-48
429	2022-10-01 01:45:02.956	2022-10-01 01:45:02.956	{noop}12345	f	0	Noah0	Макар	Лобанова	Виноградов	galina.flatley@gmail.com	+7(975)385-37-18
430	2022-10-01 01:45:02.957	2022-10-01 01:45:02.957	{noop}12345	f	0	Taylor0	Алина	Константинов	Цветков	mamie.beier@gmail.com	+7(963)595-72-04
431	2022-10-01 01:45:02.958	2022-10-01 01:45:02.958	{noop}12345	f	0	Carri0	Владимир	Рогова	Трофимова	louie.rohan@gmail.com	+7(962)073-90-46
432	2022-10-01 01:45:02.959	2022-10-01 01:45:02.959	{noop}12345	f	0	Danyell0	Николай	Шилов	Емельянова	wallace.reinger@hotmail.com	+7(935)082-44-59
433	2022-10-01 01:45:02.96	2022-10-01 01:45:02.96	{noop}12345	f	0	Bernie0	Леонид	Герасимова	Белозерова	louvenia.mclaughlin@yahoo.com	+7(955)334-22-34
434	2022-10-01 01:45:02.961	2022-10-01 01:45:02.961	{noop}12345	f	0	Marisha0	Владислав	Кулагин	Лапин	marcelina.casper@gmail.com	+7(942)740-41-73
435	2022-10-01 01:45:02.962	2022-10-01 01:45:02.962	{noop}12345	f	0	Corrinne0	Лаврентий	Вишнякова	Морозова	lala.morissette@gmail.com	+7(929)786-63-12
436	2022-10-01 01:45:02.963	2022-10-01 01:45:02.963	{noop}12345	f	0	Clarinda0	Алексей	Афанасьева	Силин	cecile.kuhn@gmail.com	+7(958)089-47-22
437	2022-10-01 01:45:02.965	2022-10-01 01:45:02.965	{noop}12345	f	0	Milton0	Сергей	Журавлев	Аксенова	royal.wisoky@gmail.com	+7(903)727-82-28
438	2022-10-01 01:45:02.967	2022-10-01 01:45:02.967	{noop}12345	f	0	Mauricio1	Регина	Данилов	Громова	sherill.runolfsdottir@gmail.com	+7(965)112-69-74
439	2022-10-01 01:45:02.968	2022-10-01 01:45:02.968	{noop}12345	f	0	Yvonne0	Сергей	Цветков	Кудрявцев	sharleen.nitzsche@gmail.com	+7(940)839-90-11
440	2022-10-01 01:45:02.97	2022-10-01 01:45:02.97	{noop}12345	f	0	Jimmie0	Арина	Молчанов	Новиков	krystyna.wuckert@gmail.com	+7(902)028-88-90
441	2022-10-01 01:45:02.972	2022-10-01 01:45:02.972	{noop}12345	f	0	Olimpia0	Жанна	Третьяков	Козлов	modesto.kuhn@yahoo.com	+7(999)442-02-02
442	2022-10-01 01:45:02.974	2022-10-01 01:45:02.974	{noop}12345	f	0	Lizabeth0	Аркадий	Красильникова	Королев	ross.hegmann@hotmail.com	+7(963)250-58-10
443	2022-10-01 01:45:02.976	2022-10-01 01:45:02.976	{noop}12345	f	0	Rudolph0	Егор	Голубев	Белозеров	shalonda.grimes@hotmail.com	+7(980)910-00-27
444	2022-10-01 01:45:02.978	2022-10-01 01:45:02.978	{noop}12345	f	0	Cathleen0	Егор	Носова	Устинов	annabelle.conroy@yahoo.com	+7(959)619-58-89
445	2022-10-01 01:45:02.979	2022-10-01 01:45:02.979	{noop}12345	f	0	Cami1	Кира	Шаров	Никифорова	royal.turcotte@yahoo.com	+7(985)879-54-92
446	2022-10-01 01:45:02.981	2022-10-01 01:45:02.981	{noop}12345	f	0	Lee0	Валентина	Пахомова	Карпова	michaela.hegmann@gmail.com	+7(970)552-11-25
447	2022-10-01 01:45:02.982	2022-10-01 01:45:02.982	{noop}12345	f	0	Jarvis1	Геннадий	Абрамова	Смирнов	debera.kovacek@gmail.com	+7(956)648-03-68
448	2022-10-01 01:45:02.984	2022-10-01 01:45:02.984	{noop}12345	f	0	Domenica0	Регина	Елисеев	Медведева	yadira.toy@yahoo.com	+7(944)077-43-20
449	2022-10-01 01:45:02.985	2022-10-01 01:45:02.985	{noop}12345	f	0	Sarita0	Таисия	Богданова	Новикова	bennett.rodriguez@hotmail.com	+7(956)790-97-41
450	2022-10-01 01:45:02.987	2022-10-01 01:45:02.987	{noop}12345	f	0	Laquanda0	Виктория	Захарова	Лазарева	noble.brown@hotmail.com	+7(986)545-78-70
451	2022-10-01 01:45:02.988	2022-10-01 01:45:02.988	{noop}12345	f	0	Livia0	Дмитрий	Кудряшова	Блинова	young.dicki@yahoo.com	+7(927)695-58-42
452	2022-10-01 01:45:02.989	2022-10-01 01:45:02.989	{noop}12345	f	0	Leoma0	Василиса	Гришина	Ситникова	wendell.quitzon@gmail.com	+7(996)817-19-72
453	2022-10-01 01:45:02.989	2022-10-01 01:45:02.989	{noop}12345	f	0	Luis0	Анатолий	Волкова	Дементьева	susanne.morissette@hotmail.com	+7(963)308-76-97
454	2022-10-01 01:45:02.99	2022-10-01 01:45:02.99	{noop}12345	f	0	Bridgett0	Евгений	Мухин	Дорофеев	erinn.conroy@gmail.com	+7(903)132-43-14
455	2022-10-01 01:45:02.991	2022-10-01 01:45:02.991	{noop}12345	f	0	Dan0	Арсений	Пахомова	Рыбаков	zachery.cruickshank@hotmail.com	+7(954)798-21-83
456	2022-10-01 01:45:02.992	2022-10-01 01:45:02.992	{noop}12345	f	0	Lynne0	Мария	Журавлева	Шарапов	kelly.mayert@gmail.com	+7(944)818-75-68
457	2022-10-01 01:45:02.993	2022-10-01 01:45:02.993	{noop}12345	f	0	Neva0	Людмила	Игнатьев	Игнатьев	pat.little@hotmail.com	+7(948)633-09-08
458	2022-10-01 01:45:02.994	2022-10-01 01:45:02.994	{noop}12345	f	0	Agustin0	Марина	Петухов	Наумов	curtis.halvorson@gmail.com	+7(952)619-57-24
459	2022-10-01 01:45:02.994	2022-10-01 01:45:02.994	{noop}12345	f	0	Eric0	Валерия	Воронцов	Ермаков	ozie.grady@gmail.com	+7(960)813-01-76
460	2022-10-01 01:45:02.995	2022-10-01 01:45:02.995	{noop}12345	f	0	Ivette0	Екатерина	Евсеева	Панова	gwendolyn.bashirian@gmail.com	+7(929)050-80-24
461	2022-10-01 01:45:02.996	2022-10-01 01:45:02.996	{noop}12345	f	0	Tristan0	Константин	Карпов	Сазонов	audie.swift@hotmail.com	+7(988)789-41-19
462	2022-10-01 01:45:02.996	2022-10-01 01:45:02.996	{noop}12345	f	0	Bobby1	Валентин	Петухов	Ермакова	dwight.wolf@yahoo.com	+7(928)293-00-95
463	2022-10-01 01:45:02.997	2022-10-01 01:45:02.997	{noop}12345	f	0	Son0	Олег	Мамонтова	Белозерова	cassaundra.bruen@hotmail.com	+7(910)799-13-65
464	2022-10-01 01:45:02.998	2022-10-01 01:45:02.998	{noop}12345	f	0	Lawrence0	Илья	Тимофеев	Брагина	lashandra.johnston@gmail.com	+7(985)942-51-28
465	2022-10-01 01:45:03.002	2022-10-01 01:45:03.002	{noop}12345	f	0	Anderson0	Анфиса	Фролова	Пономарева	terese.schiller@gmail.com	+7(951)978-27-49
466	2022-10-01 01:45:03.004	2022-10-01 01:45:03.004	{noop}12345	f	0	Debi0	Татьяна	Никитина	Игнатов	gil.tremblay@gmail.com	+7(919)206-65-81
467	2022-10-01 01:45:03.005	2022-10-01 01:45:03.005	{noop}12345	f	0	Laurence0	Екатерина	Осипова	Рогова	dexter.little@yahoo.com	+7(944)924-28-69
468	2022-10-01 01:45:03.007	2022-10-01 01:45:03.007	{noop}12345	f	0	Reena0	Алевтина	Иванова	Федотова	mariette.stanton@hotmail.com	+7(907)990-45-31
469	2022-10-01 01:45:03.008	2022-10-01 01:45:03.008	{noop}12345	f	0	Heriberto0	Константин	Потапов	Белов	kimiko.kemmer@hotmail.com	+7(920)761-90-50
470	2022-10-01 01:45:03.009	2022-10-01 01:45:03.009	{noop}12345	f	0	Rickey0	Лаврентий	Филиппов	Третьякова	pasquale.yost@gmail.com	+7(968)886-89-65
471	2022-10-01 01:45:03.011	2022-10-01 01:45:03.011	{noop}12345	f	0	Zena0	Александр	Егоров	Мамонтова	zoe.zemlak@hotmail.com	+7(903)517-69-20
472	2022-10-01 01:45:03.012	2022-10-01 01:45:03.012	{noop}12345	f	0	Arnold1	Виталий	Костин	Ефремов	hector.rutherford@hotmail.com	+7(932)672-79-79
473	2022-10-01 01:45:03.013	2022-10-01 01:45:03.013	{noop}12345	f	0	Drew1	Раиса	Котов	Васильева	kaylene.leuschke@yahoo.com	+7(937)800-91-96
474	2022-10-01 01:45:03.014	2022-10-01 01:45:03.014	{noop}12345	f	0	Lucienne0	Артём	Хохлова	Лихачева	edmond.klocko@yahoo.com	+7(997)599-63-87
475	2022-10-01 01:45:03.015	2022-10-01 01:45:03.015	{noop}12345	f	0	Milissa0	Екатерина	Харитонов	Калинин	jewel.schiller@yahoo.com	+7(977)203-42-23
476	2022-10-01 01:45:03.016	2022-10-01 01:45:03.016	{noop}12345	f	0	Felice0	Макар	Гришин	Савельева	bryant.shields@gmail.com	+7(991)622-56-47
477	2022-10-01 01:45:03.017	2022-10-01 01:45:03.017	{noop}12345	f	0	Keneth0	Алина	Логинова	Фролов	anh.mckenzie@hotmail.com	+7(985)514-56-00
478	2022-10-01 01:45:03.018	2022-10-01 01:45:03.018	{noop}12345	f	0	Shanelle0	Римма	Пономарев	Панов	blair.walter@yahoo.com	+7(914)272-28-05
479	2022-10-01 01:45:03.019	2022-10-01 01:45:03.019	{noop}12345	f	0	Thelma0	Игорь	Белякова	Попова	franklyn.metz@yahoo.com	+7(953)694-95-46
480	2022-10-01 01:45:03.019	2022-10-01 01:45:03.019	{noop}12345	f	0	Mervin0	Нина	Мельникова	Цветкова	marquis.hackett@yahoo.com	+7(905)703-16-69
481	2022-10-01 01:45:03.02	2022-10-01 01:45:03.02	{noop}12345	f	0	Chi0	Константин	Горшков	Рогова	lindy.hayes@gmail.com	+7(924)919-78-74
482	2022-10-01 01:45:03.021	2022-10-01 01:45:03.021	{noop}12345	f	0	Von0	Эдуард	Горбачев	Наумова	michael.miller@yahoo.com	+7(926)729-94-90
483	2022-10-01 01:45:03.021	2022-10-01 01:45:03.021	{noop}12345	f	0	Stephnie0	Наталья	Герасимова	Рябов	angel.beer@yahoo.com	+7(958)007-21-03
484	2022-10-01 01:45:03.022	2022-10-01 01:45:03.022	{noop}12345	f	0	Stanford0	Юлия	Рыбакова	Киселева	carlo.treutel@hotmail.com	+7(957)156-41-37
485	2022-10-01 01:45:03.023	2022-10-01 01:45:03.023	{noop}12345	f	0	Kristan0	Клавдия	Колобова	Прохоров	harrison.parisian@hotmail.com	+7(995)747-31-95
486	2022-10-01 01:45:03.023	2022-10-01 01:45:03.023	{noop}12345	f	0	Aron0	Зинаида	Ефремова	Харитонова	anna.johnson@gmail.com	+7(946)424-21-89
487	2022-10-01 01:45:03.024	2022-10-01 01:45:03.024	{noop}12345	f	0	Jama0	Андрей	Богданова	Давыдов	santos.leuschke@gmail.com	+7(985)039-95-99
488	2022-10-01 01:45:03.024	2022-10-01 01:45:03.024	{noop}12345	f	0	Miss0	Виталий	Семенова	Брагина	jackie.walter@yahoo.com	+7(964)723-17-58
489	2022-10-01 01:45:03.025	2022-10-01 01:45:03.025	{noop}12345	f	0	Artie0	Анжела	Наумов	Козлов	sol.rodriguez@hotmail.com	+7(969)062-43-89
490	2022-10-01 01:45:03.025	2022-10-01 01:45:03.025	{noop}12345	f	0	Carey0	Лариса	Зайцев	Устинов	harris.lockman@gmail.com	+7(906)320-85-80
491	2022-10-01 01:45:03.026	2022-10-01 01:45:03.026	{noop}12345	f	0	Rosalia0	Лука	Герасимов	Гаврилова	tristan.schroeder@hotmail.com	+7(978)330-72-47
492	2022-10-01 01:45:03.026	2022-10-01 01:45:03.026	{noop}12345	f	0	Erinn0	Раиса	Зайцев	Виноградова	florentina.kutch@hotmail.com	+7(955)490-90-02
493	2022-10-01 01:45:03.026	2022-10-01 01:45:03.026	{noop}12345	f	0	Tommie0	Светлана	Овчинникова	Воробьев	mikel.beer@yahoo.com	+7(980)383-84-85
494	2022-10-01 01:45:03.027	2022-10-01 01:45:03.027	{noop}12345	f	0	Royce0	Макар	Сафонова	Елисеева	ramonita.upton@yahoo.com	+7(938)385-26-93
495	2022-10-01 01:45:03.028	2022-10-01 01:45:03.028	{noop}12345	f	0	Alfonzo0	Ксения	Гуляев	Дорофеев	claude.gislason@hotmail.com	+7(912)619-03-74
496	2022-10-01 01:45:03.028	2022-10-01 01:45:03.028	{noop}12345	f	0	Tracey1	Владислав	Шаров	Авдеев	terry.mosciski@yahoo.com	+7(922)771-64-34
497	2022-10-01 01:45:03.029	2022-10-01 01:45:03.029	{noop}12345	f	0	Maurice0	Регина	Князев	Назарова	georgie.hilpert@yahoo.com	+7(960)684-08-56
498	2022-10-01 01:45:03.029	2022-10-01 01:45:03.029	{noop}12345	f	0	Clark0	Герман	Блохина	Рожкова	rodney.robel@gmail.com	+7(903)250-17-65
499	2022-10-01 01:45:03.03	2022-10-01 01:45:03.03	{noop}12345	f	0	Mara0	Вадим	Лукин	Федосеев	margy.beahan@hotmail.com	+7(955)701-50-66
500	2022-10-01 01:45:03.03	2022-10-01 01:45:03.03	{noop}12345	f	0	Rodney0	Сергей	Громова	Турова	rolanda.gaylord@yahoo.com	+7(971)474-29-88
501	2022-10-01 01:45:03.031	2022-10-01 01:45:03.031	{noop}12345	f	0	Danyell1	Максим	Сафонов	Селиверстова	theron.ruecker@hotmail.com	+7(969)040-10-00
502	2022-10-01 01:45:03.034	2022-10-01 01:45:03.034	{noop}12345	f	0	Marcus0	Елена	Прохоров	Мухина	ricky.armstrong@yahoo.com	+7(959)594-13-68
503	2022-10-01 01:45:03.035	2022-10-01 01:45:03.035	{noop}12345	f	0	Marlene0	Роман	Анисимова	Мельников	nestor.daniel@yahoo.com	+7(938)147-17-41
504	2022-10-01 01:45:03.037	2022-10-01 01:45:03.037	{noop}12345	f	0	Marcos0	Жанна	Гришина	Кабанов	leticia.schaden@gmail.com	+7(908)727-96-80
505	2022-10-01 01:45:03.039	2022-10-01 01:45:03.039	{noop}12345	f	0	Florentino0	Галина	Лебедева	Матвеев	lara.botsford@yahoo.com	+7(946)114-97-30
506	2022-10-01 01:45:03.041	2022-10-01 01:45:03.041	{noop}12345	f	0	Sherman0	Валентин	Евсеева	Сидорова	lashaun.brown@gmail.com	+7(937)208-87-61
507	2022-10-01 01:45:03.042	2022-10-01 01:45:03.042	{noop}12345	f	0	Alejandro0	Даниил	Суханов	Беляева	akilah.klein@hotmail.com	+7(926)929-85-39
508	2022-10-01 01:45:03.044	2022-10-01 01:45:03.044	{noop}12345	f	0	Boyce0	Наталья	Мясникова	Филатова	jonathan.turner@gmail.com	+7(929)919-72-57
509	2022-10-01 01:45:03.046	2022-10-01 01:45:03.046	{noop}12345	f	0	Tora0	Даниил	Котов	Орехов	santiago.johns@yahoo.com	+7(934)502-91-87
510	2022-10-01 01:45:03.048	2022-10-01 01:45:03.048	{noop}12345	f	0	Louis0	Анатолий	Григорьев	Щукина	vincenzo.crona@yahoo.com	+7(908)694-85-03
511	2022-10-01 01:45:03.05	2022-10-01 01:45:03.05	{noop}12345	f	0	Romaine0	Никита	Белозеров	Виноградов	isaias.ebert@gmail.com	+7(982)200-20-38
512	2022-10-01 01:45:03.051	2022-10-01 01:45:03.051	{noop}12345	f	0	Issac0	Анжела	Лобанова	Трофимова	thad.glover@hotmail.com	+7(982)983-58-61
513	2022-10-01 01:45:03.052	2022-10-01 01:45:03.052	{noop}12345	f	0	Dyan0	Константин	Тихонов	Кузьмин	chauncey.stehr@hotmail.com	+7(947)700-81-62
514	2022-10-01 01:45:03.053	2022-10-01 01:45:03.053	{noop}12345	f	0	Naomi0	Зоя	Петухов	Ермакова	sol.ledner@gmail.com	+7(911)192-76-05
515	2022-10-01 01:45:03.053	2022-10-01 01:45:03.053	{noop}12345	f	0	Carlotta0	Владимир	Быков	Прохорова	jim.monahan@hotmail.com	+7(926)635-42-63
516	2022-10-01 01:45:03.054	2022-10-01 01:45:03.054	{noop}12345	f	0	Kenneth0	Маргарита	Шарапов	Нестерова	essie.bauch@gmail.com	+7(936)129-90-45
517	2022-10-01 01:45:03.055	2022-10-01 01:45:03.055	{noop}12345	f	0	Margy0	Семён	Макаров	Яковлева	kia.witting@yahoo.com	+7(925)330-98-63
518	2022-10-01 01:45:03.056	2022-10-01 01:45:03.056	{noop}12345	f	0	Brock1	Сергей	Павлов	Мартынова	annika.mcdermott@hotmail.com	+7(901)978-92-98
519	2022-10-01 01:45:03.056	2022-10-01 01:45:03.056	{noop}12345	f	0	Carol0	Валерий	Пахомов	Панова	samella.carter@gmail.com	+7(991)087-58-59
520	2022-10-01 01:45:03.057	2022-10-01 01:45:03.057	{noop}12345	f	0	Kiersten0	Регина	Ильин	Суханова	isiah.crooks@yahoo.com	+7(992)690-62-58
521	2022-10-01 01:45:03.058	2022-10-01 01:45:03.058	{noop}12345	f	0	Miguel0	Маргарита	Фокина	Самсонов	jefferson.mcglynn@gmail.com	+7(917)187-97-59
522	2022-10-01 01:45:03.058	2022-10-01 01:45:03.058	{noop}12345	f	0	Curtis1	Илья	Абрамов	Воронов	marti.waters@yahoo.com	+7(990)072-75-29
523	2022-10-01 01:45:03.059	2022-10-01 01:45:03.059	{noop}12345	f	0	Anastasia0	Роман	Горбачева	Пахомов	brett.feil@hotmail.com	+7(985)160-13-24
524	2022-10-01 01:45:03.059	2022-10-01 01:45:03.059	{noop}12345	f	0	Von1	Александра	Сазонова	Денисова	katrina.goodwin@hotmail.com	+7(927)943-77-87
525	2022-10-01 01:45:03.06	2022-10-01 01:45:03.06	{noop}12345	f	0	Lenny1	Иван	Сорокин	Панова	brenton.rowe@hotmail.com	+7(989)752-65-10
526	2022-10-01 01:45:03.061	2022-10-01 01:45:03.061	{noop}12345	f	0	Shelby0	Илья	Белоусов	Тарасов	violette.okeefe@gmail.com	+7(916)028-47-91
527	2022-10-01 01:45:03.062	2022-10-01 01:45:03.062	{noop}12345	f	0	Joseph0	Людмила	Захаров	Соловьева	gene.shanahan@gmail.com	+7(930)360-16-76
528	2022-10-01 01:45:03.062	2022-10-01 01:45:03.062	{noop}12345	f	0	Margarete0	Валерий	Лихачева	Шарапова	karey.mertz@gmail.com	+7(986)296-09-83
529	2022-10-01 01:45:03.063	2022-10-01 01:45:03.063	{noop}12345	f	0	Rob0	Роман	Андреев	Лобанова	jessia.toy@gmail.com	+7(905)684-24-12
530	2022-10-01 01:45:03.064	2022-10-01 01:45:03.064	{noop}12345	f	0	Krissy0	Георгий	Евсеева	Федорова	shelley.dickinson@yahoo.com	+7(964)849-47-49
531	2022-10-01 01:45:03.065	2022-10-01 01:45:03.065	{noop}12345	f	0	Felica0	Регина	Николаева	Панова	jung.stroman@hotmail.com	+7(982)190-97-50
532	2022-10-01 01:45:03.067	2022-10-01 01:45:03.067	{noop}12345	f	0	Jadwiga0	Вячеслав	Суворов	Васильев	melodi.boehm@hotmail.com	+7(918)188-30-46
533	2022-10-01 01:45:03.069	2022-10-01 01:45:03.069	{noop}12345	f	0	Terese0	Макар	Белозеров	Дроздов	tracey.senger@hotmail.com	+7(944)785-55-64
534	2022-10-01 01:45:03.072	2022-10-01 01:45:03.072	{noop}12345	f	0	Lezlie0	Игорь	Анисимов	Никонов	billy.hudson@gmail.com	+7(901)399-80-81
535	2022-10-01 01:45:03.074	2022-10-01 01:45:03.074	{noop}12345	f	0	Cristen0	Елизавета	Лазарев	Воронцов	allan.dickinson@hotmail.com	+7(951)625-91-14
536	2022-10-01 01:45:03.076	2022-10-01 01:45:03.076	{noop}12345	f	0	Jamal0	Дарья	Трофимов	Александрова	raylene.hilll@gmail.com	+7(997)043-85-40
537	2022-10-01 01:45:03.081	2022-10-01 01:45:03.081	{noop}12345	f	0	Gabriel0	Алина	Шубин	Макарова	leanora.batz@yahoo.com	+7(920)011-15-06
538	2022-10-01 01:45:03.083	2022-10-01 01:45:03.083	{noop}12345	f	0	Shanti0	Игорь	Беспалов	Лебедев	jerrell.olson@gmail.com	+7(952)593-47-16
539	2022-10-01 01:45:03.085	2022-10-01 01:45:03.085	{noop}12345	f	0	Celeste0	Вероника	Борисова	Афанасьева	yoshie.kreiger@yahoo.com	+7(996)512-20-10
540	2022-10-01 01:45:03.086	2022-10-01 01:45:03.086	{noop}12345	f	0	Filiberto0	Николай	Шарапова	Орехов	junko.ebert@hotmail.com	+7(923)750-64-25
541	2022-10-01 01:45:03.087	2022-10-01 01:45:03.087	{noop}12345	f	0	Olen0	Роман	Сидорова	Буров	billye.wiza@yahoo.com	+7(998)299-44-27
542	2022-10-01 01:45:03.089	2022-10-01 01:45:03.089	{noop}12345	f	0	Murray0	Людмила	Самойлов	Лукина	alline.ziemann@yahoo.com	+7(996)284-77-37
543	2022-10-01 01:45:03.09	2022-10-01 01:45:03.09	{noop}12345	f	0	Janean0	Зоя	Лаврентьев	Горбачев	ryan.kuhn@gmail.com	+7(951)038-91-40
544	2022-10-01 01:45:03.09	2022-10-01 01:45:03.09	{noop}12345	f	0	Daysi0	Антонида	Аксенова	Фомин	cris.ondricka@yahoo.com	+7(928)520-27-76
545	2022-10-01 01:45:03.091	2022-10-01 01:45:03.091	{noop}12345	f	0	Thalia0	Регина	Прохорова	Молчанова	celina.kuhn@gmail.com	+7(987)194-68-89
546	2022-10-01 01:45:03.092	2022-10-01 01:45:03.092	{noop}12345	f	0	Elvin0	Василий	Костин	Гурьева	santana.littel@gmail.com	+7(912)506-69-84
547	2022-10-01 01:45:03.093	2022-10-01 01:45:03.093	{noop}12345	f	0	Angelika0	Кира	Меркушева	Родионова	alycia.dubuque@yahoo.com	+7(902)521-61-99
548	2022-10-01 01:45:03.093	2022-10-01 01:45:03.093	{noop}12345	f	0	Maris0	Ксения	Михайлов	Власова	jorge.schuppe@hotmail.com	+7(961)423-01-72
549	2022-10-01 01:45:03.094	2022-10-01 01:45:03.094	{noop}12345	f	0	Christia0	Елена	Миронов	Жуков	mina.schaefer@hotmail.com	+7(976)602-67-74
550	2022-10-01 01:45:03.094	2022-10-01 01:45:03.094	{noop}12345	f	0	Markus1	Людмила	Якушева	Туров	roseline.harber@gmail.com	+7(939)203-42-81
551	2022-10-01 01:45:03.095	2022-10-01 01:45:03.095	{noop}12345	f	0	Jalisa0	Елизавета	Савина	Шестакова	erasmo.hauck@gmail.com	+7(900)283-15-73
552	2022-10-01 01:45:03.095	2022-10-01 01:45:03.095	{noop}12345	f	0	Kelsi0	Жанна	Бобылев	Иванова	hiram.konopelski@hotmail.com	+7(965)817-54-66
553	2022-10-01 01:45:03.096	2022-10-01 01:45:03.096	{noop}12345	f	0	Buddy0	Дмитрий	Силин	Беляков	sheldon.dickens@hotmail.com	+7(947)597-48-55
554	2022-10-01 01:45:03.097	2022-10-01 01:45:03.097	{noop}12345	f	0	Angelyn0	Ангелина	Миронов	Егорова	margie.lind@hotmail.com	+7(993)478-72-03
555	2022-10-01 01:45:03.098	2022-10-01 01:45:03.098	{noop}12345	f	0	Stanton0	Арсений	Артемьева	Прохоров	marjory.dooley@gmail.com	+7(999)576-75-24
556	2022-10-01 01:45:03.1	2022-10-01 01:45:03.1	{noop}12345	f	0	Douglass1	Ярослав	Ермакова	Маслова	norman.marks@gmail.com	+7(964)296-88-98
557	2022-10-01 01:45:03.101	2022-10-01 01:45:03.101	{noop}12345	f	0	Shenna0	Арсений	Потапова	Тарасов	lacy.botsford@hotmail.com	+7(997)636-31-72
558	2022-10-01 01:45:03.103	2022-10-01 01:45:03.103	{noop}12345	f	0	Nelson0	Любовь	Фомин	Авдеев	abram.hills@hotmail.com	+7(954)244-33-33
559	2022-10-01 01:45:03.105	2022-10-01 01:45:03.105	{noop}12345	f	0	Emory0	Олег	Артемьев	Блинова	franchesca.stanton@yahoo.com	+7(951)143-10-53
560	2022-10-01 01:45:03.106	2022-10-01 01:45:03.106	{noop}12345	f	0	Nona0	Арсений	Максимова	Кулагин	dan.lehner@hotmail.com	+7(907)859-19-42
561	2022-10-01 01:45:03.108	2022-10-01 01:45:03.108	{noop}12345	f	0	Antony0	Даниил	Вишняков	Никифорова	anton.larson@gmail.com	+7(958)546-59-31
562	2022-10-01 01:45:03.109	2022-10-01 01:45:03.109	{noop}12345	f	0	Ryan0	Денис	Фомина	Назарова	oralee.herzog@yahoo.com	+7(983)037-26-32
563	2022-10-01 01:45:03.111	2022-10-01 01:45:03.111	{noop}12345	f	0	Jone0	Станислав	Комиссаров	Щукин	lester.mills@gmail.com	+7(938)743-53-82
564	2022-10-01 01:45:03.112	2022-10-01 01:45:03.112	{noop}12345	f	0	Frida0	Ксения	Королев	Денисова	spencer.bradtke@gmail.com	+7(938)978-81-66
565	2022-10-01 01:45:03.114	2022-10-01 01:45:03.114	{noop}12345	f	0	Danial0	Игорь	Белов	Королева	erma.reilly@yahoo.com	+7(942)502-39-12
566	2022-10-01 01:45:03.116	2022-10-01 01:45:03.116	{noop}12345	f	0	Josephine0	Максим	Горбунов	Сысоева	bronwyn.sporer@hotmail.com	+7(970)922-24-85
567	2022-10-01 01:45:03.117	2022-10-01 01:45:03.117	{noop}12345	f	0	Maricruz0	Эдуард	Алексеева	Стрелков	julius.fahey@yahoo.com	+7(910)920-67-65
568	2022-10-01 01:45:03.118	2022-10-01 01:45:03.118	{noop}12345	f	0	Sherie1	Елена	Соловьева	Богданова	eli.ebert@gmail.com	+7(933)025-19-87
569	2022-10-01 01:45:03.119	2022-10-01 01:45:03.119	{noop}12345	f	0	Hazel0	Кира	Гришин	Горбачев	trey.kilback@yahoo.com	+7(909)765-14-53
570	2022-10-01 01:45:03.12	2022-10-01 01:45:03.12	{noop}12345	f	0	Winifred0	Елизавета	Ефремова	Карпова	joelle.price@gmail.com	+7(998)137-20-79
571	2022-10-01 01:45:03.121	2022-10-01 01:45:03.121	{noop}12345	f	0	Cedric0	Василиса	Устинов	Лобанов	caron.lockman@hotmail.com	+7(932)763-73-16
572	2022-10-01 01:45:03.122	2022-10-01 01:45:03.122	{noop}12345	f	0	Van0	Аркадий	Никитин	Мухин	danny.zboncak@gmail.com	+7(930)376-68-62
573	2022-10-01 01:45:03.122	2022-10-01 01:45:03.122	{noop}12345	f	0	Everett0	Алина	Пономарева	Блинов	kenneth.pfeffer@yahoo.com	+7(997)075-40-31
574	2022-10-01 01:45:03.123	2022-10-01 01:45:03.123	{noop}12345	f	0	Rodolfo1	Валерий	Колобов	Прохорова	chance.morissette@gmail.com	+7(957)964-60-42
575	2022-10-01 01:45:03.124	2022-10-01 01:45:03.124	{noop}12345	f	0	Zachariah0	Галина	Филиппова	Щербакова	stewart.koch@hotmail.com	+7(982)637-36-42
576	2022-10-01 01:45:03.125	2022-10-01 01:45:03.125	{noop}12345	f	0	Son1	Герман	Устинов	Агафонова	kermit.lehner@gmail.com	+7(904)572-65-83
577	2022-10-01 01:45:03.125	2022-10-01 01:45:03.125	{noop}12345	f	0	Avery0	Борис	Коновалова	Капустина	gil.balistreri@hotmail.com	+7(937)948-66-51
578	2022-10-01 01:45:03.126	2022-10-01 01:45:03.126	{noop}12345	f	0	Lazaro0	Дмитрий	Денисова	Архипова	refugia.hegmann@gmail.com	+7(909)988-52-58
579	2022-10-01 01:45:03.127	2022-10-01 01:45:03.127	{noop}12345	f	0	Drew2	Маргарита	Корнилов	Зыкова	teresa.gleichner@yahoo.com	+7(922)501-82-13
580	2022-10-01 01:45:03.127	2022-10-01 01:45:03.127	{noop}12345	f	0	Karen0	Алина	Чернов	Борисова	jeremiah.vonrueden@gmail.com	+7(955)796-27-65
581	2022-10-01 01:45:03.128	2022-10-01 01:45:03.128	{noop}12345	f	0	Kristal0	Жанна	Медведева	Сазонов	carlotta.cruickshank@hotmail.com	+7(958)222-38-02
582	2022-10-01 01:45:03.128	2022-10-01 01:45:03.128	{noop}12345	f	0	Latonia0	Алина	Ширяев	Лапина	marcos.kris@hotmail.com	+7(909)061-01-34
583	2022-10-01 01:45:03.129	2022-10-01 01:45:03.129	{noop}12345	f	0	Nestor0	Дарья	Сидорова	Родионова	destiny.kessler@gmail.com	+7(902)381-47-24
584	2022-10-01 01:45:03.129	2022-10-01 01:45:03.129	{noop}12345	f	0	Earlean0	Олег	Доронина	Пономарева	elvera.rau@yahoo.com	+7(956)517-40-61
585	2022-10-01 01:45:03.129	2022-10-01 01:45:03.129	{noop}12345	f	0	Houston0	Регина	Попова	Муравьева	milton.kris@yahoo.com	+7(976)194-02-37
586	2022-10-01 01:45:03.13	2022-10-01 01:45:03.13	{noop}12345	f	0	Adelaide0	Станислав	Сорокина	Шестакова	veronika.reichel@hotmail.com	+7(919)940-48-69
587	2022-10-01 01:45:03.131	2022-10-01 01:45:03.131	{noop}12345	f	0	Beula0	Кира	Субботина	Борисова	chante.roob@yahoo.com	+7(977)430-54-26
588	2022-10-01 01:45:03.133	2022-10-01 01:45:03.133	{noop}12345	f	0	Sammy1	Жанна	Белозерова	Орехова	mai.dach@hotmail.com	+7(958)328-58-84
589	2022-10-01 01:45:03.135	2022-10-01 01:45:03.135	{noop}12345	f	0	Serena0	Вера	Красильников	Ларионов	erick.christiansen@gmail.com	+7(927)506-79-30
590	2022-10-01 01:45:03.137	2022-10-01 01:45:03.137	{noop}12345	f	0	Lucien1	Георгий	Емельянова	Некрасов	dorene.christiansen@hotmail.com	+7(942)049-97-67
591	2022-10-01 01:45:03.138	2022-10-01 01:45:03.138	{noop}12345	f	0	Tawny0	Алёна	Мартынова	Мамонтов	fausto.nitzsche@yahoo.com	+7(985)261-61-91
592	2022-10-01 01:45:03.14	2022-10-01 01:45:03.14	{noop}12345	f	0	Alvin0	Борис	Киселев	Крюков	dirk.wilkinson@yahoo.com	+7(990)329-90-51
593	2022-10-01 01:45:03.142	2022-10-01 01:45:03.142	{noop}12345	f	0	Fermin0	Ольга	Андреев	Корнилов	jerrod.schulist@gmail.com	+7(935)090-51-39
594	2022-10-01 01:45:03.143	2022-10-01 01:45:03.143	{noop}12345	f	0	Anthony0	Юрий	Зайцева	Филатова	alix.hansen@yahoo.com	+7(916)977-93-83
595	2022-10-01 01:45:03.145	2022-10-01 01:45:03.145	{noop}12345	f	0	Kori0	Надежда	Жукова	Рожкова	bernard.bins@hotmail.com	+7(933)928-17-99
596	2022-10-01 01:45:03.146	2022-10-01 01:45:03.146	{noop}12345	f	0	Neil0	Любовь	Родионов	Терентьева	hortense.mann@gmail.com	+7(947)851-58-95
597	2022-10-01 01:45:03.148	2022-10-01 01:45:03.148	{noop}12345	f	0	Olympia0	Валентина	Марков	Корнилов	ronnie.champlin@gmail.com	+7(917)550-82-94
598	2022-10-01 01:45:03.15	2022-10-01 01:45:03.15	{noop}12345	f	0	Christena0	Клавдия	Новикова	Веселов	adan.senger@yahoo.com	+7(979)685-62-94
599	2022-10-01 01:45:03.151	2022-10-01 01:45:03.151	{noop}12345	f	0	Marry0	Алла	Капустина	Киселев	carey.beer@yahoo.com	+7(922)585-54-58
600	2022-10-01 01:45:03.153	2022-10-01 01:45:03.153	{noop}12345	f	0	Lilla0	Арсений	Терентьева	Исаев	lino.effertz@yahoo.com	+7(907)234-97-68
601	2022-10-01 01:45:03.154	2022-10-01 01:45:03.154	{noop}12345	f	0	Alva0	Лариса	Терентьев	Ковалев	lionel.cole@gmail.com	+7(992)224-11-04
602	2022-10-01 01:45:03.155	2022-10-01 01:45:03.155	{noop}12345	f	0	Hilario0	Евгения	Шестаков	Корнилов	bambi.murray@hotmail.com	+7(960)377-69-60
603	2022-10-01 01:45:03.155	2022-10-01 01:45:03.155	{noop}12345	f	0	Isaias0	Владислав	Мишина	Крюков	monte.marvin@hotmail.com	+7(947)531-78-75
604	2022-10-01 01:45:03.156	2022-10-01 01:45:03.156	{noop}12345	f	0	Doug1	Никита	Михайлова	Кузнецова	kelly.homenick@yahoo.com	+7(964)639-45-18
605	2022-10-01 01:45:03.156	2022-10-01 01:45:03.156	{noop}12345	f	0	Alec0	Илья	Сазонова	Мельникова	devin.cartwright@yahoo.com	+7(953)527-64-53
606	2022-10-01 01:45:03.157	2022-10-01 01:45:03.157	{noop}12345	f	0	Eduardo0	Арсений	Потапова	Нестерова	antione.swaniawski@yahoo.com	+7(926)697-33-81
607	2022-10-01 01:45:03.158	2022-10-01 01:45:03.158	{noop}12345	f	0	Maxima0	Зоя	Щукина	Воронцов	dexter.toy@hotmail.com	+7(909)561-14-68
608	2022-10-01 01:45:03.158	2022-10-01 01:45:03.158	{noop}12345	f	0	Elinor0	Любовь	Данилов	Попов	flavia.senger@yahoo.com	+7(931)253-18-87
609	2022-10-01 01:45:03.159	2022-10-01 01:45:03.159	{noop}12345	f	0	Verdell0	Дарья	Никонов	Лаврентьева	tobias.ledner@gmail.com	+7(909)602-21-77
610	2022-10-01 01:45:03.159	2022-10-01 01:45:03.159	{noop}12345	f	0	Warren0	Анфиса	Лаврентьев	Ефремов	woodrow.hodkiewicz@hotmail.com	+7(957)437-91-11
611	2022-10-01 01:45:03.16	2022-10-01 01:45:03.16	{noop}12345	f	0	Daryl0	Валерия	Авдеева	Одинцов	freddy.feeney@gmail.com	+7(942)017-64-04
612	2022-10-01 01:45:03.16	2022-10-01 01:45:03.16	{noop}12345	f	0	Stanton1	Владимир	Павлов	Калинина	gennie.hartmann@gmail.com	+7(908)335-83-58
613	2022-10-01 01:45:03.161	2022-10-01 01:45:03.161	{noop}12345	f	0	Georgine0	Алла	Устинова	Шестакова	antionette.murray@gmail.com	+7(926)632-99-27
614	2022-10-01 01:45:03.161	2022-10-01 01:45:03.161	{noop}12345	f	0	Randy1	Даниил	Зимина	Гуляева	gayle.hettinger@gmail.com	+7(917)818-57-01
615	2022-10-01 01:45:03.161	2022-10-01 01:45:03.161	{noop}12345	f	0	Adriene1	Александр	Волкова	Тихонов	jarrod.reinger@hotmail.com	+7(950)260-00-94
616	2022-10-01 01:45:03.162	2022-10-01 01:45:03.162	{noop}12345	f	0	Demetrius0	Татьяна	Никифорова	Иванов	noel.dicki@yahoo.com	+7(908)210-15-53
617	2022-10-01 01:45:03.162	2022-10-01 01:45:03.162	{noop}12345	f	0	Kelly0	Даниил	Самсонова	Исаева	hilton.lowe@gmail.com	+7(919)555-70-02
618	2022-10-01 01:45:03.163	2022-10-01 01:45:03.163	{noop}12345	f	0	Dario0	Константин	Бирюкова	Борисов	jed.mcclure@yahoo.com	+7(970)023-10-15
619	2022-10-01 01:45:03.163	2022-10-01 01:45:03.163	{noop}12345	f	0	Roberto0	Юрий	Шубина	Рябова	deneen.purdy@hotmail.com	+7(924)156-70-12
620	2022-10-01 01:45:03.164	2022-10-01 01:45:03.164	{noop}12345	f	0	Cornelius1	Маргарита	Марков	Щербакова	teddy.tremblay@hotmail.com	+7(901)671-39-80
621	2022-10-01 01:45:03.166	2022-10-01 01:45:03.166	{noop}12345	f	0	Willow0	Зинаида	Русаков	Исаков	emery.bins@gmail.com	+7(943)141-41-45
622	2022-10-01 01:45:03.168	2022-10-01 01:45:03.168	{noop}12345	f	0	Nikita0	Матвей	Фадеев	Дьячкова	lesley.bergstrom@gmail.com	+7(943)762-05-54
623	2022-10-01 01:45:03.17	2022-10-01 01:45:03.17	{noop}12345	f	0	Elmo0	Алексей	Доронин	Гордеева	karyl.kuvalis@yahoo.com	+7(918)854-19-19
624	2022-10-01 01:45:03.172	2022-10-01 01:45:03.172	{noop}12345	f	0	Hayley1	Евгений	Калашников	Некрасов	adeline.kirlin@yahoo.com	+7(945)306-13-16
625	2022-10-01 01:45:03.173	2022-10-01 01:45:03.173	{noop}12345	f	0	Renato0	Тамара	Маслов	Аксенова	darell.gleichner@yahoo.com	+7(963)145-92-63
626	2022-10-01 01:45:03.174	2022-10-01 01:45:03.174	{noop}12345	f	0	Chantelle0	Вячеслав	Корнилова	Ефремов	ronni.bauch@yahoo.com	+7(947)336-27-60
627	2022-10-01 01:45:03.175	2022-10-01 01:45:03.175	{noop}12345	f	0	Basil0	Альберт	Некрасова	Гурьева	german.ruecker@yahoo.com	+7(935)620-71-41
628	2022-10-01 01:45:03.176	2022-10-01 01:45:03.176	{noop}12345	f	0	Guillermo0	Анна	Тарасова	Николаев	jerrell.gleason@hotmail.com	+7(976)865-33-72
629	2022-10-01 01:45:03.177	2022-10-01 01:45:03.177	{noop}12345	f	0	Van1	Антон	Зимина	Владимирова	lanny.douglas@yahoo.com	+7(954)094-82-16
630	2022-10-01 01:45:03.178	2022-10-01 01:45:03.178	{noop}12345	f	0	Azalee0	Виктория	Дмитриев	Лазарев	elmo.leffler@gmail.com	+7(959)912-42-47
631	2022-10-01 01:45:03.179	2022-10-01 01:45:03.179	{noop}12345	f	0	Bulah0	Владислав	Алексеев	Орехов	natividad.cassin@yahoo.com	+7(908)413-83-96
632	2022-10-01 01:45:03.18	2022-10-01 01:45:03.18	{noop}12345	f	0	Raquel0	Валентин	Тимофеева	Елисеева	alexa.ledner@gmail.com	+7(971)699-73-57
633	2022-10-01 01:45:03.181	2022-10-01 01:45:03.181	{noop}12345	f	0	Collene1	Алевтина	Никитина	Андреев	broderick.walter@hotmail.com	+7(971)101-77-99
634	2022-10-01 01:45:03.181	2022-10-01 01:45:03.181	{noop}12345	f	0	Jamel0	Александр	Жукова	Казакова	kennith.donnelly@yahoo.com	+7(947)373-49-99
635	2022-10-01 01:45:03.182	2022-10-01 01:45:03.182	{noop}12345	f	0	Shane0	Александра	Морозова	Пономарев	daniel.blick@yahoo.com	+7(947)498-49-83
636	2022-10-01 01:45:03.183	2022-10-01 01:45:03.183	{noop}12345	f	0	Gaylord0	Роман	Белоусова	Бобылев	garland.little@hotmail.com	+7(987)836-03-88
637	2022-10-01 01:45:03.183	2022-10-01 01:45:03.183	{noop}12345	f	0	Eli0	Роман	Лихачева	Медведева	roselle.daniel@yahoo.com	+7(999)605-20-65
638	2022-10-01 01:45:03.184	2022-10-01 01:45:03.184	{noop}12345	f	0	Sanjuana1	Вера	Евсеева	Цветков	jackie.romaguera@yahoo.com	+7(942)017-60-07
639	2022-10-01 01:45:03.185	2022-10-01 01:45:03.185	{noop}12345	f	0	Marty0	Валерий	Котова	Степанова	cedric.barrows@gmail.com	+7(920)438-66-15
640	2022-10-01 01:45:03.186	2022-10-01 01:45:03.186	{noop}12345	f	0	Deon0	Арина	Давыдова	Михайлов	odette.barton@gmail.com	+7(952)744-65-20
641	2022-10-01 01:45:03.188	2022-10-01 01:45:03.188	{noop}12345	f	0	Virgil0	Леонид	Лаврентьев	Крюков	lenore.hilll@yahoo.com	+7(999)896-77-10
642	2022-10-01 01:45:03.188	2022-10-01 01:45:03.188	{noop}12345	f	0	Numbers1	Нина	Шестакова	Ермакова	eric.bogan@hotmail.com	+7(933)849-61-79
643	2022-10-01 01:45:03.189	2022-10-01 01:45:03.189	{noop}12345	f	0	Harlan0	Фёдор	Борисов	Князева	melva.beahan@hotmail.com	+7(951)301-96-63
644	2022-10-01 01:45:03.189	2022-10-01 01:45:03.189	{noop}12345	f	0	Mario1	Зинаида	Стрелкова	Казакова	mitch.nader@gmail.com	+7(912)290-57-68
645	2022-10-01 01:45:03.19	2022-10-01 01:45:03.19	{noop}12345	f	0	Ardell1	Никита	Щукина	Никонова	roselyn.cormier@hotmail.com	+7(986)997-98-24
646	2022-10-01 01:45:03.19	2022-10-01 01:45:03.19	{noop}12345	f	0	Ernie2	Оксана	Исакова	Симонова	sun.morar@hotmail.com	+7(930)900-99-44
647	2022-10-01 01:45:03.191	2022-10-01 01:45:03.191	{noop}12345	f	0	Carmen0	Василиса	Бурова	Калашников	elvis.conn@gmail.com	+7(985)570-35-89
648	2022-10-01 01:45:03.192	2022-10-01 01:45:03.192	{noop}12345	f	0	Marvin0	Валерий	Панова	Романова	verdie.donnelly@yahoo.com	+7(926)373-29-56
649	2022-10-01 01:45:03.192	2022-10-01 01:45:03.192	{noop}12345	f	0	Bennie1	Римма	Дементьев	Рожков	vernita.dickinson@yahoo.com	+7(998)932-13-69
650	2022-10-01 01:45:03.192	2022-10-01 01:45:03.192	{noop}12345	f	0	Terri0	Семён	Гущин	Туров	salley.parker@yahoo.com	+7(977)145-92-21
651	2022-10-01 01:45:03.193	2022-10-01 01:45:03.193	{noop}12345	f	0	Teodoro1	Арина	Меркушева	Лаврентьев	antonina.kutch@gmail.com	+7(956)000-94-25
652	2022-10-01 01:45:03.193	2022-10-01 01:45:03.193	{noop}12345	f	0	Bethany0	Анжелика	Савин	Ефимова	carol.waters@gmail.com	+7(957)536-27-87
653	2022-10-01 01:45:03.194	2022-10-01 01:45:03.194	{noop}12345	f	0	Fredricka0	Раиса	Зимина	Сафонов	abel.leannon@yahoo.com	+7(948)874-00-34
654	2022-10-01 01:45:03.194	2022-10-01 01:45:03.194	{noop}12345	f	0	Edgar0	Василий	Родионов	Дмитриев	adriene.kulas@gmail.com	+7(950)342-44-71
655	2022-10-01 01:45:03.195	2022-10-01 01:45:03.195	{noop}12345	f	0	Harry0	Юрий	Евсеева	Гурьев	tanner.larson@yahoo.com	+7(967)855-96-45
656	2022-10-01 01:45:03.195	2022-10-01 01:45:03.195	{noop}12345	f	0	Mohammad0	Сергей	Самойлова	Панов	johnie.kutch@yahoo.com	+7(915)465-95-07
657	2022-10-01 01:45:03.196	2022-10-01 01:45:03.196	{noop}12345	f	0	Lettie0	Светлана	Данилов	Степанова	jillian.pfeffer@hotmail.com	+7(902)040-50-39
658	2022-10-01 01:45:03.196	2022-10-01 01:45:03.196	{noop}12345	f	0	Norah0	Кира	Николаева	Носова	quinn.kohler@gmail.com	+7(988)228-49-98
659	2022-10-01 01:45:03.197	2022-10-01 01:45:03.197	{noop}12345	f	0	Teena0	Раиса	Крылов	Кондратьев	myron.kling@gmail.com	+7(960)832-69-93
660	2022-10-01 01:45:03.197	2022-10-01 01:45:03.197	{noop}12345	f	0	Eveline0	Александра	Щукин	Агафонов	rufus.olson@yahoo.com	+7(915)089-11-26
661	2022-10-01 01:45:03.198	2022-10-01 01:45:03.198	{noop}12345	f	0	Garry0	Валерия	Михайлов	Маслова	bruno.kirlin@hotmail.com	+7(948)870-67-33
662	2022-10-01 01:45:03.2	2022-10-01 01:45:03.2	{noop}12345	f	0	Edra0	Матвей	Елисеев	Тетерин	devin.feil@yahoo.com	+7(930)095-80-89
663	2022-10-01 01:45:03.202	2022-10-01 01:45:03.202	{noop}12345	f	0	Thalia1	Лариса	Турова	Яковлев	agustin.farrell@yahoo.com	+7(964)107-26-65
664	2022-10-01 01:45:03.203	2022-10-01 01:45:03.203	{noop}12345	f	0	Robby0	Василий	Ширяев	Королева	ozzie.kuhic@gmail.com	+7(939)013-43-95
665	2022-10-01 01:45:03.204	2022-10-01 01:45:03.204	{noop}12345	f	0	Sanda0	Алексей	Фадеева	Исакова	javier.bruen@hotmail.com	+7(954)098-57-81
666	2022-10-01 01:45:03.205	2022-10-01 01:45:03.205	{noop}12345	f	0	Elaine0	Маргарита	Титова	Ермаков	ryan.schowalter@hotmail.com	+7(991)089-99-43
667	2022-10-01 01:45:03.206	2022-10-01 01:45:03.206	{noop}12345	f	0	Larae0	Маргарита	Ширяева	Игнатов	emiko.west@yahoo.com	+7(942)500-90-12
668	2022-10-01 01:45:03.207	2022-10-01 01:45:03.207	{noop}12345	f	0	Belinda0	Фёдор	Овчинникова	Сафонова	raul.kemmer@yahoo.com	+7(969)941-81-67
669	2022-10-01 01:45:03.207	2022-10-01 01:45:03.207	{noop}12345	f	0	Danial1	Алла	Титов	Тарасов	jeffry.watsica@yahoo.com	+7(979)495-71-78
670	2022-10-01 01:45:03.208	2022-10-01 01:45:03.208	{noop}12345	f	0	Wilber0	Игорь	Сорокин	Мухина	mckinley.hayes@gmail.com	+7(940)208-56-66
671	2022-10-01 01:45:03.209	2022-10-01 01:45:03.209	{noop}12345	f	0	Angelika1	Лидия	Панфилов	Тихонова	elouise.parisian@gmail.com	+7(929)365-64-61
672	2022-10-01 01:45:03.209	2022-10-01 01:45:03.209	{noop}12345	f	0	Val0	Олег	Быкова	Хохлова	joan.huels@hotmail.com	+7(972)050-31-12
673	2022-10-01 01:45:03.21	2022-10-01 01:45:03.21	{noop}12345	f	0	Dee0	Анжелика	Морозов	Васильева	katerine.kub@yahoo.com	+7(958)156-63-80
674	2022-10-01 01:45:03.211	2022-10-01 01:45:03.211	{noop}12345	f	0	Julio1	Григорий	Петров	Кириллова	laureen.harris@hotmail.com	+7(968)202-12-95
675	2022-10-01 01:45:03.212	2022-10-01 01:45:03.212	{noop}12345	f	0	Davida0	Вера	Агафонова	Комиссаров	amberly.cronin@yahoo.com	+7(904)392-71-10
676	2022-10-01 01:45:03.213	2022-10-01 01:45:03.213	{noop}12345	f	0	Garrett0	Василий	Меркушева	Нестеров	ignacio.prosacco@gmail.com	+7(953)478-11-74
677	2022-10-01 01:45:03.214	2022-10-01 01:45:03.214	{noop}12345	f	0	Aron1	Даниил	Титов	Куликова	juliana.douglas@hotmail.com	+7(996)270-86-79
678	2022-10-01 01:45:03.215	2022-10-01 01:45:03.215	{noop}12345	f	0	Isidra0	Игнатий	Евдокимов	Силин	candie.weber@yahoo.com	+7(957)294-46-56
679	2022-10-01 01:45:03.217	2022-10-01 01:45:03.217	{noop}12345	f	0	Awilda0	Римма	Блинова	Прохоров	magnolia.jenkins@hotmail.com	+7(985)287-07-79
680	2022-10-01 01:45:03.218	2022-10-01 01:45:03.218	{noop}12345	f	0	Cordell0	Мария	Новиков	Зиновьев	roberto.schuster@gmail.com	+7(956)948-26-92
681	2022-10-01 01:45:03.218	2022-10-01 01:45:03.218	{noop}12345	f	0	Ricardo0	Константин	Егорова	Марков	federico.marks@hotmail.com	+7(998)695-86-74
682	2022-10-01 01:45:03.219	2022-10-01 01:45:03.219	{noop}12345	f	0	Vincenza0	Антонина	Виноградова	Елисеева	fausto.hegmann@yahoo.com	+7(942)732-33-31
683	2022-10-01 01:45:03.22	2022-10-01 01:45:03.22	{noop}12345	f	0	Lakiesha0	Оксана	Суворова	Александров	kandi.lehner@hotmail.com	+7(904)654-00-16
684	2022-10-01 01:45:03.221	2022-10-01 01:45:03.221	{noop}12345	f	0	Rosette0	Кира	Громов	Романова	bradley.wuckert@gmail.com	+7(978)846-39-02
685	2022-10-01 01:45:03.222	2022-10-01 01:45:03.222	{noop}12345	f	0	Esteban0	Даниил	Якушева	Комаров	herbert.bradtke@hotmail.com	+7(962)539-94-72
686	2022-10-01 01:45:03.222	2022-10-01 01:45:03.222	{noop}12345	f	0	Carrol0	Степан	Хохлов	Бурова	rocco.muller@yahoo.com	+7(924)327-34-50
687	2022-10-01 01:45:03.223	2022-10-01 01:45:03.223	{noop}12345	f	0	Alec1	Анна	Логинов	Афанасьева	byron.steuber@yahoo.com	+7(991)223-44-27
688	2022-10-01 01:45:03.224	2022-10-01 01:45:03.224	{noop}12345	f	0	Lannie0	Екатерина	Крылов	Орлова	tonisha.yost@yahoo.com	+7(953)438-22-26
689	2022-10-01 01:45:03.224	2022-10-01 01:45:03.224	{noop}12345	f	0	Eddy0	Дарья	Кулагин	Коновалов	jenelle.fritsch@hotmail.com	+7(934)550-26-23
690	2022-10-01 01:45:03.224	2022-10-01 01:45:03.224	{noop}12345	f	0	Quinton0	Григорий	Яковлева	Мишина	emilio.kovacek@hotmail.com	+7(919)854-39-25
691	2022-10-01 01:45:03.225	2022-10-01 01:45:03.225	{noop}12345	f	0	Marion0	Александр	Степанов	Силин	maurice.bogan@gmail.com	+7(974)706-98-26
692	2022-10-01 01:45:03.225	2022-10-01 01:45:03.225	{noop}12345	f	0	Kenneth1	Фёдор	Жданов	Пономарева	regina.christiansen@yahoo.com	+7(982)579-21-30
693	2022-10-01 01:45:03.226	2022-10-01 01:45:03.226	{noop}12345	f	0	Eugenio0	Виталий	Андреев	Беляева	elbert.nitzsche@hotmail.com	+7(925)205-80-85
694	2022-10-01 01:45:03.226	2022-10-01 01:45:03.226	{noop}12345	f	0	Leonida0	Арина	Жукова	Веселова	florentino.pfannerstill@gmail.com	+7(965)612-64-42
695	2022-10-01 01:45:03.227	2022-10-01 01:45:03.227	{noop}12345	f	0	Gary0	Вера	Белоусов	Ларионова	sebrina.windler@gmail.com	+7(980)333-50-01
696	2022-10-01 01:45:03.227	2022-10-01 01:45:03.227	{noop}12345	f	0	Paulette0	Андрей	Самсонова	Киселев	horacio.anderson@yahoo.com	+7(941)243-29-48
697	2022-10-01 01:45:03.227	2022-10-01 01:45:03.227	{noop}12345	f	0	Lauran0	Георгий	Гаврилова	Орлов	clark.oconnell@gmail.com	+7(903)477-59-31
698	2022-10-01 01:45:03.228	2022-10-01 01:45:03.228	{noop}12345	f	0	Tiffany0	Анжелика	Шарапова	Красильников	branda.zieme@gmail.com	+7(962)088-89-58
699	2022-10-01 01:45:03.228	2022-10-01 01:45:03.228	{noop}12345	f	0	Kirby0	Георгий	Морозов	Крюкова	lonnie.ullrich@gmail.com	+7(904)638-78-25
700	2022-10-01 01:45:03.229	2022-10-01 01:45:03.229	{noop}12345	f	0	Golden0	Евгений	Афанасьев	Коновалова	antone.renner@yahoo.com	+7(926)888-00-44
701	2022-10-01 01:45:03.229	2022-10-01 01:45:03.229	{noop}12345	f	0	Avery1	Анжелика	Гущин	Соболев	ariel.lubowitz@gmail.com	+7(964)753-11-44
702	2022-10-01 01:45:03.23	2022-10-01 01:45:03.23	{noop}12345	f	0	Antwan0	Борис	Мельникова	Мясникова	josh.gaylord@yahoo.com	+7(950)521-51-94
703	2022-10-01 01:45:03.231	2022-10-01 01:45:03.231	{noop}12345	f	0	Horacio0	Денис	Зайцев	Зыков	aurelio.williamson@gmail.com	+7(981)654-51-18
704	2022-10-01 01:45:03.232	2022-10-01 01:45:03.232	{noop}12345	f	0	Cayla0	Василиса	Волков	Молчанов	kimberly.lakin@gmail.com	+7(935)985-22-48
705	2022-10-01 01:45:03.234	2022-10-01 01:45:03.234	{noop}12345	f	0	Cheri0	Михаил	Афанасьев	Игнатова	jess.dooley@yahoo.com	+7(952)272-92-16
706	2022-10-01 01:45:03.235	2022-10-01 01:45:03.235	{noop}12345	f	0	Rolland0	Георгий	Тихонов	Лазарев	felicia.rippin@hotmail.com	+7(920)241-70-23
707	2022-10-01 01:45:03.236	2022-10-01 01:45:03.236	{noop}12345	f	0	Yuki0	Семён	Силин	Соболева	lakeshia.kreiger@yahoo.com	+7(905)334-95-53
708	2022-10-01 01:45:03.236	2022-10-01 01:45:03.236	{noop}12345	f	0	Assunta0	Виктор	Наумова	Исаева	gregg.williamson@gmail.com	+7(913)441-70-13
709	2022-10-01 01:45:03.238	2022-10-01 01:45:03.238	{noop}12345	f	0	Emerson0	Виталий	Носкова	Назаров	ethan.torp@yahoo.com	+7(932)027-17-69
710	2022-10-01 01:45:03.239	2022-10-01 01:45:03.239	{noop}12345	f	0	Emilio1	Надежда	Комаров	Цветкова	lavada.mayert@hotmail.com	+7(915)879-48-27
711	2022-10-01 01:45:03.24	2022-10-01 01:45:03.24	{noop}12345	f	0	Svetlana0	Ирина	Самойлова	Калинина	dominick.sauer@gmail.com	+7(972)716-09-18
712	2022-10-01 01:45:03.241	2022-10-01 01:45:03.241	{noop}12345	f	0	Indira0	Жанна	Дроздова	Соболев	marc.lueilwitz@hotmail.com	+7(981)732-75-07
713	2022-10-01 01:45:03.242	2022-10-01 01:45:03.242	{noop}12345	f	0	Aldo0	Аркадий	Белов	Зиновьев	billy.sporer@hotmail.com	+7(989)255-44-46
714	2022-10-01 01:45:03.242	2022-10-01 01:45:03.242	{noop}12345	f	0	Trenton0	Анжела	Ермакова	Лебедев	john.tremblay@gmail.com	+7(905)454-56-85
715	2022-10-01 01:45:03.243	2022-10-01 01:45:03.243	{noop}12345	f	0	Dee1	Антонина	Лихачев	Осипова	jaunita.hermann@hotmail.com	+7(998)835-58-42
716	2022-10-01 01:45:03.244	2022-10-01 01:45:03.244	{noop}12345	f	0	Shirlene0	Татьяна	Карпова	Мамонтов	trinidad.zboncak@gmail.com	+7(934)945-80-96
717	2022-10-01 01:45:03.244	2022-10-01 01:45:03.244	{noop}12345	f	0	Edie0	Фёдор	Комарова	Чернова	kimber.thiel@yahoo.com	+7(924)604-45-10
718	2022-10-01 01:45:03.245	2022-10-01 01:45:03.245	{noop}12345	f	0	Margherita0	Лидия	Жукова	Суворова	slyvia.marvin@yahoo.com	+7(980)727-83-28
719	2022-10-01 01:45:03.246	2022-10-01 01:45:03.246	{noop}12345	f	0	Reed1	Клавдия	Кондратьев	Блинова	dian.ondricka@hotmail.com	+7(974)641-43-95
720	2022-10-01 01:45:03.246	2022-10-01 01:45:03.246	{noop}12345	f	0	Dorthey0	Лаврентий	Логинов	Прохоров	brain.hintz@gmail.com	+7(966)696-76-41
721	2022-10-01 01:45:03.247	2022-10-01 01:45:03.247	{noop}12345	f	0	Hans0	Фёдор	Орехова	Голубев	marcelino.russel@hotmail.com	+7(915)055-38-93
722	2022-10-01 01:45:03.248	2022-10-01 01:45:03.248	{noop}12345	f	0	Zackary0	Таисия	Петрова	Брагина	reid.okon@hotmail.com	+7(923)653-65-13
723	2022-10-01 01:45:03.248	2022-10-01 01:45:03.248	{noop}12345	f	0	Danyell2	Олег	Уварова	Логинова	latonia.crist@gmail.com	+7(927)603-68-95
724	2022-10-01 01:45:03.249	2022-10-01 01:45:03.249	{noop}12345	f	0	Ellis0	Зинаида	Лазарев	Исакова	adell.shields@hotmail.com	+7(915)356-97-40
725	2022-10-01 01:45:03.25	2022-10-01 01:45:03.25	{noop}12345	f	0	Evan0	Лаврентий	Григорьева	Зуева	salvador.grady@yahoo.com	+7(905)300-15-14
726	2022-10-01 01:45:03.25	2022-10-01 01:45:03.25	{noop}12345	f	0	Kelsey0	Алексей	Селиверстов	Захаров	mammie.hayes@gmail.com	+7(921)272-54-03
727	2022-10-01 01:45:03.251	2022-10-01 01:45:03.251	{noop}12345	f	0	Elinor1	Валерия	Поляков	Никонов	asuncion.dach@gmail.com	+7(981)134-00-49
728	2022-10-01 01:45:03.251	2022-10-01 01:45:03.251	{noop}12345	f	0	Tyron0	Олег	Марков	Осипов	kerrie.kuphal@gmail.com	+7(973)864-66-20
729	2022-10-01 01:45:03.252	2022-10-01 01:45:03.252	{noop}12345	f	0	Ozella0	Кира	Королев	Федоров	domenica.lang@yahoo.com	+7(980)473-52-85
730	2022-10-01 01:45:03.252	2022-10-01 01:45:03.252	{noop}12345	f	0	Keneth1	Римма	Носов	Белозерова	jere.parker@yahoo.com	+7(944)373-21-47
731	2022-10-01 01:45:03.253	2022-10-01 01:45:03.253	{noop}12345	f	0	Joe0	Геннадий	Попов	Исаева	noble.cronin@hotmail.com	+7(910)680-02-58
732	2022-10-01 01:45:03.253	2022-10-01 01:45:03.253	{noop}12345	f	0	Gertrude0	Вера	Савельев	Антонова	gus.cremin@hotmail.com	+7(999)729-24-40
733	2022-10-01 01:45:03.253	2022-10-01 01:45:03.253	{noop}12345	f	0	Dannie0	Алевтина	Ефимов	Баранова	charley.nader@yahoo.com	+7(999)344-00-31
734	2022-10-01 01:45:03.254	2022-10-01 01:45:03.254	{noop}12345	f	0	Lacresha0	Василий	Терентьев	Панфилова	shirley.weber@yahoo.com	+7(956)419-29-08
735	2022-10-01 01:45:03.254	2022-10-01 01:45:03.254	{noop}12345	f	0	Jetta1	Дмитрий	Нестерова	Орлова	janiece.rowe@gmail.com	+7(976)166-14-62
736	2022-10-01 01:45:03.255	2022-10-01 01:45:03.255	{noop}12345	f	0	Omega0	Зинаида	Евдокимова	Савин	kelley.cassin@gmail.com	+7(908)753-54-79
737	2022-10-01 01:45:03.255	2022-10-01 01:45:03.255	{noop}12345	f	0	Antone0	Мария	Куликова	Яковлев	enrique.reichert@hotmail.com	+7(936)081-76-81
738	2022-10-01 01:45:03.256	2022-10-01 01:45:03.256	{noop}12345	f	0	Mindi0	Раиса	Савина	Константинова	deb.aufderhar@yahoo.com	+7(949)273-62-46
739	2022-10-01 01:45:03.256	2022-10-01 01:45:03.256	{noop}12345	f	0	Dylan0	Екатерина	Абрамова	Кириллов	delia.kling@gmail.com	+7(981)683-00-21
740	2022-10-01 01:45:03.257	2022-10-01 01:45:03.257	{noop}12345	f	0	Kenny0	Ангелина	Власова	Кириллова	carisa.bergstrom@hotmail.com	+7(980)823-77-16
741	2022-10-01 01:45:03.257	2022-10-01 01:45:03.257	{noop}12345	f	0	Zoila0	Валентин	Зыков	Полякова	alia.vandervort@hotmail.com	+7(936)969-73-24
742	2022-10-01 01:45:03.258	2022-10-01 01:45:03.258	{noop}12345	f	0	Annabell0	Алина	Веселова	Крылова	marlon.mcclure@yahoo.com	+7(934)273-41-02
743	2022-10-01 01:45:03.258	2022-10-01 01:45:03.258	{noop}12345	f	0	Royal1	Татьяна	Муравьев	Максимов	simon.williamson@yahoo.com	+7(931)616-07-48
744	2022-10-01 01:45:03.259	2022-10-01 01:45:03.259	{noop}12345	f	0	Noble0	Григорий	Киселева	Ширяев	haywood.okeefe@yahoo.com	+7(978)993-66-89
745	2022-10-01 01:45:03.259	2022-10-01 01:45:03.259	{noop}12345	f	0	Jestine0	Матвей	Устинова	Евсеев	launa.von@gmail.com	+7(919)576-72-66
746	2022-10-01 01:45:03.26	2022-10-01 01:45:03.26	{noop}12345	f	0	Dick0	Дмитрий	Гущин	Веселов	antione.kuphal@hotmail.com	+7(910)855-52-39
747	2022-10-01 01:45:03.261	2022-10-01 01:45:03.261	{noop}12345	f	0	Aldo1	Зоя	Бирюкова	Некрасов	sharon.goldner@gmail.com	+7(946)193-82-90
748	2022-10-01 01:45:03.261	2022-10-01 01:45:03.261	{noop}12345	f	0	Lilliam0	Вадим	Зимин	Наумов	buster.brekke@gmail.com	+7(930)047-93-67
749	2022-10-01 01:45:03.262	2022-10-01 01:45:03.262	{noop}12345	f	0	Colin0	Макар	Турова	Назарова	jenifer.schneider@hotmail.com	+7(926)365-43-83
750	2022-10-01 01:45:03.262	2022-10-01 01:45:03.262	{noop}12345	f	0	Shirley0	Галина	Никифорова	Комаров	pablo.muller@gmail.com	+7(980)481-61-09
751	2022-10-01 01:45:03.262	2022-10-01 01:45:03.262	{noop}12345	f	0	Lanie0	Ольга	Захаров	Исаева	olin.wintheiser@gmail.com	+7(910)710-04-43
752	2022-10-01 01:45:03.263	2022-10-01 01:45:03.263	{noop}12345	f	0	Kenny1	Борис	Федосеев	Афанасьев	ariana.casper@yahoo.com	+7(991)631-53-76
753	2022-10-01 01:45:03.264	2022-10-01 01:45:03.264	{noop}12345	f	0	Elena0	Илья	Дементьев	Кулагина	kerrie.satterfield@gmail.com	+7(967)030-26-92
754	2022-10-01 01:45:03.265	2022-10-01 01:45:03.265	{noop}12345	f	0	Chet0	Елена	Лебедев	Гущина	tillie.swift@gmail.com	+7(955)921-86-69
755	2022-10-01 01:45:03.266	2022-10-01 01:45:03.266	{noop}12345	f	0	Tonya0	Анастасия	Фролова	Матвеева	monnie.satterfield@yahoo.com	+7(907)265-77-05
756	2022-10-01 01:45:03.268	2022-10-01 01:45:03.268	{noop}12345	f	0	Rosy0	Евгений	Соколов	Кудряшова	rosamaria.jaskolski@gmail.com	+7(901)812-18-98
757	2022-10-01 01:45:03.269	2022-10-01 01:45:03.269	{noop}12345	f	0	Lazaro1	Евгения	Цветкова	Трофимов	kam.streich@hotmail.com	+7(900)499-10-29
758	2022-10-01 01:45:03.27	2022-10-01 01:45:03.27	{noop}12345	f	0	Krystina0	Станислав	Беляева	Дмитриева	quinton.kling@hotmail.com	+7(924)593-60-93
759	2022-10-01 01:45:03.271	2022-10-01 01:45:03.271	{noop}12345	f	0	Sharan1	Эдуард	Казакова	Блохин	lucia.klein@yahoo.com	+7(987)113-41-25
760	2022-10-01 01:45:03.272	2022-10-01 01:45:03.272	{noop}12345	f	0	Avelina0	Светлана	Лобанов	Быков	rodrick.gorczany@hotmail.com	+7(916)626-45-97
761	2022-10-01 01:45:03.273	2022-10-01 01:45:03.273	{noop}12345	f	0	Zula1	Валентина	Гришин	Орехова	juana.hahn@yahoo.com	+7(984)892-71-22
762	2022-10-01 01:45:03.273	2022-10-01 01:45:03.273	{noop}12345	f	0	Terrell0	Мария	Королев	Максимова	lee.huel@gmail.com	+7(911)896-76-99
763	2022-10-01 01:45:03.275	2022-10-01 01:45:03.275	{noop}12345	f	0	Kim0	Оксана	Меркушева	Костина	austin.ratke@gmail.com	+7(937)084-87-64
764	2022-10-01 01:45:03.276	2022-10-01 01:45:03.276	{noop}12345	f	0	Ruthie0	Геннадий	Назаров	Кононов	lorenza.huel@yahoo.com	+7(994)448-58-46
765	2022-10-01 01:45:03.277	2022-10-01 01:45:03.277	{noop}12345	f	0	Elfriede0	Галина	Власов	Ермаков	blake.hessel@yahoo.com	+7(952)517-36-76
766	2022-10-01 01:45:03.279	2022-10-01 01:45:03.279	{noop}12345	f	0	Wei0	Светлана	Мартынова	Ефимов	clay.murray@gmail.com	+7(961)002-42-81
767	2022-10-01 01:45:03.28	2022-10-01 01:45:03.28	{noop}12345	f	0	Adam1	Татьяна	Кузнецова	Журавлев	joel.larkin@hotmail.com	+7(954)411-32-87
768	2022-10-01 01:45:03.282	2022-10-01 01:45:03.282	{noop}12345	f	0	Ronnie0	Андрей	Костина	Кулакова	hung.erdman@hotmail.com	+7(982)789-60-67
769	2022-10-01 01:45:03.283	2022-10-01 01:45:03.283	{noop}12345	f	0	Desire0	Елена	Гордеев	Самойлов	naida.kertzmann@gmail.com	+7(929)320-12-10
770	2022-10-01 01:45:03.284	2022-10-01 01:45:03.284	{noop}12345	f	0	Winifred1	Вероника	Калашников	Герасимов	katlyn.ernser@hotmail.com	+7(931)422-99-36
771	2022-10-01 01:45:03.284	2022-10-01 01:45:03.284	{noop}12345	f	0	Craig0	Владимир	Калашникова	Архипова	son.lesch@yahoo.com	+7(925)471-36-42
772	2022-10-01 01:45:03.285	2022-10-01 01:45:03.285	{noop}12345	f	0	Susy0	Алексей	Аксенов	Ильин	linda.brakus@hotmail.com	+7(954)672-38-10
773	2022-10-01 01:45:03.285	2022-10-01 01:45:03.285	{noop}12345	f	0	Raye0	Семён	Воробьева	Семенов	forest.stiedemann@gmail.com	+7(964)421-82-46
774	2022-10-01 01:45:03.286	2022-10-01 01:45:03.286	{noop}12345	f	0	Meghan0	София	Колобова	Кошелев	jerry.kuhic@yahoo.com	+7(924)930-72-40
775	2022-10-01 01:45:03.287	2022-10-01 01:45:03.287	{noop}12345	f	0	Cassandra0	Арсений	Копылова	Горбунова	goldie.tillman@hotmail.com	+7(977)857-07-29
776	2022-10-01 01:45:03.287	2022-10-01 01:45:03.287	{noop}12345	f	0	Rochelle0	Клавдия	Селезнева	Лыткин	lashawnda.purdy@hotmail.com	+7(906)136-88-48
777	2022-10-01 01:45:03.288	2022-10-01 01:45:03.288	{noop}12345	f	0	Jerrold1	Виталий	Артемьева	Дорофеев	rosio.lueilwitz@gmail.com	+7(917)952-30-34
778	2022-10-01 01:45:03.289	2022-10-01 01:45:03.289	{noop}12345	f	0	Wallace0	Даниил	Дроздова	Чернова	cesar.maggio@yahoo.com	+7(986)169-11-41
779	2022-10-01 01:45:03.29	2022-10-01 01:45:03.29	{noop}12345	f	0	Chi1	Арсений	Исаков	Шарапова	raymond.robel@yahoo.com	+7(990)904-93-44
780	2022-10-01 01:45:03.291	2022-10-01 01:45:03.291	{noop}12345	f	0	Sima0	Ульяна	Коновалова	Кузьмин	lashawnda.considine@gmail.com	+7(932)905-62-36
781	2022-10-01 01:45:03.292	2022-10-01 01:45:03.292	{noop}12345	f	0	Lesley0	Мария	Фомина	Блинов	chris.hartmann@gmail.com	+7(966)095-86-80
782	2022-10-01 01:45:03.292	2022-10-01 01:45:03.292	{noop}12345	f	0	Larry0	Виктор	Афанасьева	Колобов	kera.toy@hotmail.com	+7(946)479-96-40
783	2022-10-01 01:45:03.293	2022-10-01 01:45:03.293	{noop}12345	f	0	Kennith0	Александра	Степанова	Туров	gale.von@gmail.com	+7(937)414-37-21
784	2022-10-01 01:45:03.293	2022-10-01 01:45:03.293	{noop}12345	f	0	Stacy0	Алексей	Николаев	Морозов	cristine.bednar@hotmail.com	+7(946)343-98-18
785	2022-10-01 01:45:03.294	2022-10-01 01:45:03.294	{noop}12345	f	0	Fidelia0	Илья	Захарова	Доронина	cuc.trantow@hotmail.com	+7(961)370-58-95
786	2022-10-01 01:45:03.294	2022-10-01 01:45:03.294	{noop}12345	f	0	Lynn0	Алла	Афанасьева	Гаврилова	willy.thiel@hotmail.com	+7(981)396-85-91
787	2022-10-01 01:45:03.295	2022-10-01 01:45:03.295	{noop}12345	f	0	Shae0	Алексей	Пестова	Федотов	peter.mcclure@yahoo.com	+7(928)566-97-02
788	2022-10-01 01:45:03.295	2022-10-01 01:45:03.295	{noop}12345	f	0	Mariela0	Валентин	Панова	Козлова	ismael.windler@yahoo.com	+7(954)529-37-69
789	2022-10-01 01:45:03.296	2022-10-01 01:45:03.296	{noop}12345	f	0	Mariano0	Анастасия	Поляков	Ширяева	yadira.hamill@gmail.com	+7(906)061-19-75
790	2022-10-01 01:45:03.296	2022-10-01 01:45:03.296	{noop}12345	f	0	Heriberto1	Александр	Дмитриева	Щукин	wes.flatley@gmail.com	+7(959)954-00-68
791	2022-10-01 01:45:03.296	2022-10-01 01:45:03.296	{noop}12345	f	0	Felix0	Раиса	Самойлов	Лукина	jc.murazik@gmail.com	+7(918)379-75-48
792	2022-10-01 01:45:03.297	2022-10-01 01:45:03.297	{noop}12345	f	0	Angeline0	Арсений	Козлов	Савина	mary.stoltenberg@gmail.com	+7(926)598-62-09
793	2022-10-01 01:45:03.297	2022-10-01 01:45:03.297	{noop}12345	f	0	Dixie0	Дарья	Попова	Яковлева	leonarda.pollich@gmail.com	+7(991)790-30-85
794	2022-10-01 01:45:03.298	2022-10-01 01:45:03.298	{noop}12345	f	0	Clemente0	Алла	Колобов	Харитонов	warner.sauer@yahoo.com	+7(934)548-42-74
795	2022-10-01 01:45:03.299	2022-10-01 01:45:03.299	{noop}12345	f	0	Luciana0	Станислав	Федоров	Веселов	derrick.fritsch@yahoo.com	+7(918)058-05-94
796	2022-10-01 01:45:03.301	2022-10-01 01:45:03.301	{noop}12345	f	0	Natividad0	Юрий	Мухин	Дементьева	blanca.bayer@gmail.com	+7(928)061-58-38
797	2022-10-01 01:45:03.302	2022-10-01 01:45:03.302	{noop}12345	f	0	Donita1	Татьяна	Дементьева	Игнатьев	frankie.johns@gmail.com	+7(944)311-08-74
798	2022-10-01 01:45:03.303	2022-10-01 01:45:03.303	{noop}12345	f	0	Tamera0	Лаврентий	Потапов	Самсонова	jesusita.bayer@yahoo.com	+7(950)432-68-67
799	2022-10-01 01:45:03.305	2022-10-01 01:45:03.305	{noop}12345	f	0	Sid0	Герман	Суворов	Панфилов	dominic.kuvalis@gmail.com	+7(968)424-49-58
800	2022-10-01 01:45:03.306	2022-10-01 01:45:03.306	{noop}12345	f	0	Loren0	Олег	Гришина	Симонова	josh.bernier@hotmail.com	+7(975)964-90-44
801	2022-10-01 01:45:03.307	2022-10-01 01:45:03.307	{noop}12345	f	0	Aurelia0	Андрей	Михеев	Абрамов	christi.spencer@yahoo.com	+7(912)052-59-75
802	2022-10-01 01:45:03.308	2022-10-01 01:45:03.308	{noop}12345	f	0	Ilse0	Андрей	Богданова	Фролова	ken.lang@hotmail.com	+7(919)006-38-29
803	2022-10-01 01:45:03.309	2022-10-01 01:45:03.309	{noop}12345	f	0	Irene0	Ксения	Трофимова	Белова	connie.conroy@gmail.com	+7(931)266-12-73
804	2022-10-01 01:45:03.311	2022-10-01 01:45:03.311	{noop}12345	f	0	Arnold2	Егор	Ефимов	Денисов	florentina.tremblay@hotmail.com	+7(980)996-55-82
805	2022-10-01 01:45:03.312	2022-10-01 01:45:03.312	{noop}12345	f	0	Valarie0	Дарья	Кошелева	Щукина	freeman.bernier@gmail.com	+7(922)858-52-39
806	2022-10-01 01:45:03.314	2022-10-01 01:45:03.314	{noop}12345	f	0	Devora0	Анжела	Григорьева	Алексеева	raymond.brekke@yahoo.com	+7(956)030-76-99
807	2022-10-01 01:45:03.316	2022-10-01 01:45:03.316	{noop}12345	f	0	Wilbur1	Вероника	Тарасов	Михеева	theola.anderson@yahoo.com	+7(910)015-81-02
808	2022-10-01 01:45:03.317	2022-10-01 01:45:03.317	{noop}12345	f	0	Trinidad0	Даниил	Громова	Иванов	marina.sanford@gmail.com	+7(938)038-41-96
809	2022-10-01 01:45:03.318	2022-10-01 01:45:03.318	{noop}12345	f	0	Rachell0	Анатолий	Молчанов	Красильников	roosevelt.kuhlman@yahoo.com	+7(929)463-85-63
810	2022-10-01 01:45:03.319	2022-10-01 01:45:03.319	{noop}12345	f	0	Davis0	Сергей	Дьячкова	Мишина	janett.schoen@hotmail.com	+7(901)453-67-09
811	2022-10-01 01:45:03.32	2022-10-01 01:45:03.32	{noop}12345	f	0	Genaro0	Максим	Герасимова	Белоусов	loma.kris@gmail.com	+7(982)016-53-79
812	2022-10-01 01:45:03.321	2022-10-01 01:45:03.321	{noop}12345	f	0	Scot0	Альберт	Зиновьева	Сазонова	adam.tillman@yahoo.com	+7(942)028-73-83
813	2022-10-01 01:45:03.322	2022-10-01 01:45:03.322	{noop}12345	f	0	Joel0	Никита	Соловьев	Котова	broderick.hartmann@gmail.com	+7(958)804-81-05
814	2022-10-01 01:45:03.322	2022-10-01 01:45:03.322	{noop}12345	f	0	Corey0	Тамара	Евдокимов	Логинов	jordan.schultz@yahoo.com	+7(961)832-84-72
815	2022-10-01 01:45:03.323	2022-10-01 01:45:03.323	{noop}12345	f	0	Alpha0	Кира	Петухова	Мухин	audrey.paucek@gmail.com	+7(988)444-92-47
816	2022-10-01 01:45:03.324	2022-10-01 01:45:03.324	{noop}12345	f	0	Wei1	Кира	Осипова	Суворов	rufus.stanton@yahoo.com	+7(928)479-10-29
817	2022-10-01 01:45:03.324	2022-10-01 01:45:03.324	{noop}12345	f	0	Waylon0	Зинаида	Одинцова	Харитонов	benedict.rohan@gmail.com	+7(915)511-47-13
818	2022-10-01 01:45:03.325	2022-10-01 01:45:03.325	{noop}12345	f	0	Guadalupe0	Григорий	Рябова	Мишин	huey.hilll@gmail.com	+7(901)411-89-38
819	2022-10-01 01:45:03.325	2022-10-01 01:45:03.325	{noop}12345	f	0	Donetta0	Виталий	Красильников	Наумов	laurine.hoppe@gmail.com	+7(946)081-45-53
820	2022-10-01 01:45:03.326	2022-10-01 01:45:03.326	{noop}12345	f	0	Isiah0	Анастасия	Филатов	Гущин	kris.farrell@yahoo.com	+7(911)001-36-17
821	2022-10-01 01:45:03.327	2022-10-01 01:45:03.327	{noop}12345	f	0	Lonny0	Константин	Тихонов	Артемьева	tobi.nikolaus@yahoo.com	+7(971)541-89-64
822	2022-10-01 01:45:03.327	2022-10-01 01:45:03.327	{noop}12345	f	0	Wilhelmina0	Оксана	Емельянов	Кириллов	marc.rowe@gmail.com	+7(949)057-77-28
823	2022-10-01 01:45:03.328	2022-10-01 01:45:03.328	{noop}12345	f	0	Larry1	Никита	Ковалев	Гаврилова	waylon.rohan@yahoo.com	+7(955)595-45-95
824	2022-10-01 01:45:03.328	2022-10-01 01:45:03.328	{noop}12345	f	0	Yvonne1	Станислав	Селиверстов	Кошелев	georgene.watsica@gmail.com	+7(966)526-29-40
825	2022-10-01 01:45:03.329	2022-10-01 01:45:03.329	{noop}12345	f	0	Ricky0	Дмитрий	Федотова	Николаев	ronald.lockman@gmail.com	+7(901)666-35-83
826	2022-10-01 01:45:03.33	2022-10-01 01:45:03.33	{noop}12345	f	0	Kenyatta0	Леонид	Зыкова	Дементьева	nicky.kohler@yahoo.com	+7(992)794-09-86
827	2022-10-01 01:45:03.331	2022-10-01 01:45:03.331	{noop}12345	f	0	Isaac0	Жанна	Денисова	Зуев	tiffani.hartmann@yahoo.com	+7(906)928-02-01
828	2022-10-01 01:45:03.332	2022-10-01 01:45:03.332	{noop}12345	f	0	Katharina0	Игнатий	Савельева	Матвеев	denita.bartell@gmail.com	+7(914)088-78-74
829	2022-10-01 01:45:03.333	2022-10-01 01:45:03.333	{noop}12345	f	0	Vicki0	Евгения	Рогова	Фомина	rudolph.heathcote@gmail.com	+7(968)628-90-12
830	2022-10-01 01:45:03.334	2022-10-01 01:45:03.334	{noop}12345	f	0	Ardella0	Ольга	Кононова	Терентьева	lavada.williamson@gmail.com	+7(996)702-85-07
831	2022-10-01 01:45:03.335	2022-10-01 01:45:03.335	{noop}12345	f	0	Leigh0	Михаил	Лазарева	Исаков	victor.stanton@gmail.com	+7(983)058-93-45
832	2022-10-01 01:45:03.336	2022-10-01 01:45:03.336	{noop}12345	f	0	Wilmer0	Семён	Блохина	Фадеева	monnie.renner@gmail.com	+7(977)249-82-74
833	2022-10-01 01:45:03.336	2022-10-01 01:45:03.336	{noop}12345	f	0	Lisandra0	Ульяна	Максимова	Николаев	dorotha.leuschke@yahoo.com	+7(993)509-78-94
834	2022-10-01 01:45:03.337	2022-10-01 01:45:03.337	{noop}12345	f	0	Val1	Людмила	Филатов	Жуков	reynaldo.ruecker@yahoo.com	+7(907)292-96-58
835	2022-10-01 01:45:03.337	2022-10-01 01:45:03.337	{noop}12345	f	0	Lara0	Валентина	Матвеева	Овчинников	les.oreilly@yahoo.com	+7(951)326-56-41
836	2022-10-01 01:45:03.338	2022-10-01 01:45:03.338	{noop}12345	f	0	Lourie0	Дарья	Лихачев	Костина	wilber.dickens@hotmail.com	+7(912)269-49-63
837	2022-10-01 01:45:03.339	2022-10-01 01:45:03.339	{noop}12345	f	0	Werner0	Тамара	Быкова	Копылов	deetta.boehm@hotmail.com	+7(936)896-66-45
838	2022-10-01 01:45:03.339	2022-10-01 01:45:03.339	{noop}12345	f	0	Chong0	Константин	Буров	Самсонова	jaime.moore@hotmail.com	+7(920)524-81-74
839	2022-10-01 01:45:03.34	2022-10-01 01:45:03.34	{noop}12345	f	0	Nickie0	Леонид	Савина	Нестерова	frankie.mayer@gmail.com	+7(918)196-94-65
840	2022-10-01 01:45:03.34	2022-10-01 01:45:03.34	{noop}12345	f	0	Ashleigh0	Ульяна	Казакова	Степанова	racquel.heidenreich@hotmail.com	+7(907)368-73-45
841	2022-10-01 01:45:03.341	2022-10-01 01:45:03.341	{noop}12345	f	0	Jere1	Зоя	Никифорова	Евдокимова	dominica.reilly@gmail.com	+7(979)884-44-66
842	2022-10-01 01:45:03.341	2022-10-01 01:45:03.341	{noop}12345	f	0	Yadira0	Борис	Большакова	Громова	lillia.hickle@hotmail.com	+7(973)936-43-99
843	2022-10-01 01:45:03.342	2022-10-01 01:45:03.342	{noop}12345	f	0	Jasper0	Таисия	Моисеева	Сысоева	emilio.wolf@gmail.com	+7(942)079-36-05
844	2022-10-01 01:45:03.343	2022-10-01 01:45:03.343	{noop}12345	f	0	Dottie0	Игнатий	Полякова	Воронцов	lyndia.oconner@yahoo.com	+7(966)118-97-65
845	2022-10-01 01:45:03.343	2022-10-01 01:45:03.343	{noop}12345	f	0	Donald0	Регина	Буров	Жданов	omer.bailey@yahoo.com	+7(925)518-30-54
846	2022-10-01 01:45:03.344	2022-10-01 01:45:03.344	{noop}12345	f	0	Marcelino0	Антон	Беспалова	Громов	dorian.gottlieb@gmail.com	+7(981)502-29-03
847	2022-10-01 01:45:03.344	2022-10-01 01:45:03.344	{noop}12345	f	0	Rory1	Оксана	Кудряшов	Лыткин	hee.haag@yahoo.com	+7(922)048-32-92
848	2022-10-01 01:45:03.345	2022-10-01 01:45:03.345	{noop}12345	f	0	Twila0	Анфиса	Колобов	Зиновьева	rory.thiel@gmail.com	+7(970)300-07-68
849	2022-10-01 01:45:03.345	2022-10-01 01:45:03.345	{noop}12345	f	0	Fran0	Наталья	Артемьев	Кулакова	myron.wiza@hotmail.com	+7(917)245-71-68
850	2022-10-01 01:45:03.346	2022-10-01 01:45:03.346	{noop}12345	f	0	Devin1	Арина	Турова	Комиссарова	nathanael.barrows@hotmail.com	+7(947)545-02-07
851	2022-10-01 01:45:03.346	2022-10-01 01:45:03.346	{noop}12345	f	0	Latina0	Екатерина	Мухина	Полякова	isiah.davis@yahoo.com	+7(956)618-38-46
852	2022-10-01 01:45:03.347	2022-10-01 01:45:03.347	{noop}12345	f	0	Alvin1	Виталий	Кондратьев	Доронин	elisha.ullrich@gmail.com	+7(981)468-63-23
853	2022-10-01 01:45:03.348	2022-10-01 01:45:03.348	{noop}12345	f	0	Loria0	Алла	Панова	Морозов	angelo.feest@yahoo.com	+7(977)056-30-67
854	2022-10-01 01:45:03.348	2022-10-01 01:45:03.348	{noop}12345	f	0	Spencer0	Алина	Громова	Казаков	nathanial.klocko@hotmail.com	+7(943)942-91-64
855	2022-10-01 01:45:03.349	2022-10-01 01:45:03.349	{noop}12345	f	0	Dulcie0	Вячеслав	Родионов	Большакова	merrill.weissnat@yahoo.com	+7(941)016-74-40
856	2022-10-01 01:45:03.35	2022-10-01 01:45:03.35	{noop}12345	f	0	Ellis1	Степан	Кулагина	Зиновьева	cheryle.boyer@gmail.com	+7(903)351-12-50
857	2022-10-01 01:45:03.351	2022-10-01 01:45:03.351	{noop}12345	f	0	Darin0	Семён	Третьяков	Доронина	terence.wisozk@hotmail.com	+7(955)100-57-09
858	2022-10-01 01:45:03.351	2022-10-01 01:45:03.351	{noop}12345	f	0	Jadwiga1	Георгий	Мельникова	Зиновьева	noel.waelchi@gmail.com	+7(997)800-96-61
859	2022-10-01 01:45:03.352	2022-10-01 01:45:03.352	{noop}12345	f	0	Marcos1	Лаврентий	Поляков	Шубин	julietta.abshire@gmail.com	+7(927)668-22-36
860	2022-10-01 01:45:03.352	2022-10-01 01:45:03.352	{noop}12345	f	0	Cody0	Юлия	Богданова	Пономарева	elvin.aufderhar@yahoo.com	+7(963)862-88-22
861	2022-10-01 01:45:03.353	2022-10-01 01:45:03.353	{noop}12345	f	0	Rossana0	Григорий	Гущин	Федотов	jaunita.corwin@hotmail.com	+7(958)707-99-58
862	2022-10-01 01:45:03.353	2022-10-01 01:45:03.353	{noop}12345	f	0	Chara0	Надежда	Орехов	Пахомов	lamonica.hettinger@hotmail.com	+7(950)375-67-54
863	2022-10-01 01:45:03.354	2022-10-01 01:45:03.354	{noop}12345	f	0	Taylor1	Лариса	Сазонов	Мишин	rex.ferry@hotmail.com	+7(999)415-34-75
864	2022-10-01 01:45:03.354	2022-10-01 01:45:03.354	{noop}12345	f	0	Micah0	Антонина	Лукин	Соловьев	luther.zemlak@hotmail.com	+7(943)978-47-60
865	2022-10-01 01:45:03.355	2022-10-01 01:45:03.355	{noop}12345	f	0	Amado1	Ярослав	Васильева	Королева	myra.wolf@yahoo.com	+7(927)491-70-31
866	2022-10-01 01:45:03.355	2022-10-01 01:45:03.355	{noop}12345	f	0	Donya0	Вадим	Рябов	Воронцов	shala.gerhold@yahoo.com	+7(921)621-54-82
867	2022-10-01 01:45:03.356	2022-10-01 01:45:03.356	{noop}12345	f	0	Ladawn0	Алла	Фомин	Русаков	alyssa.metz@yahoo.com	+7(900)982-20-28
868	2022-10-01 01:45:03.356	2022-10-01 01:45:03.356	{noop}12345	f	0	Sierra0	Эдуард	Васильева	Григорьева	shayne.bauch@hotmail.com	+7(910)705-23-24
869	2022-10-01 01:45:03.357	2022-10-01 01:45:03.357	{noop}12345	f	0	Lucretia0	Юрий	Воронцов	Фомичева	darryl.wisozk@hotmail.com	+7(936)369-88-75
870	2022-10-01 01:45:03.357	2022-10-01 01:45:03.357	{noop}12345	f	0	Lynn1	Валерий	Гущина	Ефремов	seymour.ruecker@gmail.com	+7(966)541-08-39
871	2022-10-01 01:45:03.358	2022-10-01 01:45:03.358	{noop}12345	f	0	Darrin0	Матвей	Шестаков	Алексеев	marion.waelchi@gmail.com	+7(910)935-28-70
872	2022-10-01 01:45:03.358	2022-10-01 01:45:03.358	{noop}12345	f	0	Joey0	Валерий	Исакова	Иванов	tarah.cronin@hotmail.com	+7(931)423-73-19
873	2022-10-01 01:45:03.358	2022-10-01 01:45:03.358	{noop}12345	f	0	Aaron0	Василиса	Медведева	Жукова	cordell.tillman@gmail.com	+7(980)397-63-78
874	2022-10-01 01:45:03.359	2022-10-01 01:45:03.359	{noop}12345	f	0	Sharolyn0	Любовь	Лебедев	Молчанов	myles.gislason@gmail.com	+7(979)595-90-39
875	2022-10-01 01:45:03.359	2022-10-01 01:45:03.359	{noop}12345	f	0	Charley0	Галина	Колесникова	Пономарев	renato.botsford@yahoo.com	+7(963)340-77-14
876	2022-10-01 01:45:03.359	2022-10-01 01:45:03.359	{noop}12345	f	0	Wilson0	Виталий	Шарапов	Якушев	beckie.hickle@hotmail.com	+7(950)273-07-54
877	2022-10-01 01:45:03.36	2022-10-01 01:45:03.36	{noop}12345	f	0	Ilana0	Дмитрий	Сидорова	Родионова	jannie.vandervort@yahoo.com	+7(938)556-19-80
878	2022-10-01 01:45:03.36	2022-10-01 01:45:03.36	{noop}12345	f	0	Rosa0	Александр	Маслова	Дорофеева	kris.hahn@gmail.com	+7(960)693-69-66
879	2022-10-01 01:45:03.36	2022-10-01 01:45:03.36	{noop}12345	f	0	Bryon1	Игорь	Некрасова	Маслов	charlie.baumbach@gmail.com	+7(961)398-44-60
880	2022-10-01 01:45:03.36	2022-10-01 01:45:03.36	{noop}12345	f	0	Thomas0	Алина	Сорокин	Никитина	kimber.mann@gmail.com	+7(933)821-47-85
881	2022-10-01 01:45:03.361	2022-10-01 01:45:03.361	{noop}12345	f	0	Ellis2	Аркадий	Кузнецов	Молчанов	emanuel.boyer@gmail.com	+7(968)247-29-91
882	2022-10-01 01:45:03.361	2022-10-01 01:45:03.361	{noop}12345	f	0	Paul0	Олег	Степанов	Сорокина	dorothy.wolf@hotmail.com	+7(945)598-13-04
883	2022-10-01 01:45:03.361	2022-10-01 01:45:03.361	{noop}12345	f	0	Bobby2	Егор	Кудрявцев	Стрелкова	darcey.abshire@yahoo.com	+7(992)452-03-53
884	2022-10-01 01:45:03.362	2022-10-01 01:45:03.362	{noop}12345	f	0	Charlene0	Александра	Кондратьева	Селиверстов	johnie.braun@hotmail.com	+7(963)572-59-94
885	2022-10-01 01:45:03.362	2022-10-01 01:45:03.362	{noop}12345	f	0	Jamal1	Георгий	Уваров	Кононова	otis.ondricka@hotmail.com	+7(912)004-55-87
886	2022-10-01 01:45:03.362	2022-10-01 01:45:03.362	{noop}12345	f	0	Yen0	Альберт	Мишина	Филиппова	kory.gislason@yahoo.com	+7(917)400-89-34
887	2022-10-01 01:45:03.363	2022-10-01 01:45:03.363	{noop}12345	f	0	Rodney1	Макар	Зимина	Моисеев	quyen.hodkiewicz@hotmail.com	+7(944)293-06-55
888	2022-10-01 01:45:03.363	2022-10-01 01:45:03.363	{noop}12345	f	0	Sid1	Алевтина	Васильева	Власов	theo.nicolas@yahoo.com	+7(978)631-92-51
889	2022-10-01 01:45:03.363	2022-10-01 01:45:03.363	{noop}12345	f	0	Carolin0	Валерий	Носкова	Белоусова	eric.kuphal@yahoo.com	+7(908)160-10-31
890	2022-10-01 01:45:03.364	2022-10-01 01:45:03.364	{noop}12345	f	0	Shannon0	Егор	Игнатов	Стрелков	maximo.hartmann@gmail.com	+7(983)884-31-18
891	2022-10-01 01:45:03.365	2022-10-01 01:45:03.365	{noop}12345	f	0	Aurelio0	Антон	Лыткина	Захаров	qiana.brown@hotmail.com	+7(905)344-74-85
892	2022-10-01 01:45:03.365	2022-10-01 01:45:03.365	{noop}12345	f	0	Alex0	Герман	Щукин	Кузьмина	gracia.schowalter@hotmail.com	+7(975)095-56-44
893	2022-10-01 01:45:03.367	2022-10-01 01:45:03.367	{noop}12345	f	0	Buck0	Валерия	Смирнова	Богданова	hsiu.sauer@gmail.com	+7(900)021-18-05
894	2022-10-01 01:45:03.368	2022-10-01 01:45:03.368	{noop}12345	f	0	Marianna0	Лаврентий	Александров	Максимов	georgette.towne@yahoo.com	+7(992)191-76-23
895	2022-10-01 01:45:03.369	2022-10-01 01:45:03.369	{noop}12345	f	0	Chad1	Арсений	Медведев	Петров	amie.waelchi@yahoo.com	+7(950)566-69-99
896	2022-10-01 01:45:03.37	2022-10-01 01:45:03.37	{noop}12345	f	0	Cletus0	Антонида	Ильин	Тарасова	april.kris@hotmail.com	+7(905)250-30-74
897	2022-10-01 01:45:03.371	2022-10-01 01:45:03.371	{noop}12345	f	0	Vance0	Даниил	Самойлов	Кондратьев	clint.lesch@hotmail.com	+7(942)082-94-91
898	2022-10-01 01:45:03.372	2022-10-01 01:45:03.372	{noop}12345	f	0	Verdell1	Вячеслав	Потапов	Аксенова	milford.cummerata@hotmail.com	+7(944)902-03-77
899	2022-10-01 01:45:03.374	2022-10-01 01:45:03.374	{noop}12345	f	0	Christopher1	Анжела	Давыдова	Зуев	gabriele.kessler@gmail.com	+7(965)312-55-53
900	2022-10-01 01:45:03.376	2022-10-01 01:45:03.376	{noop}12345	f	0	Betsey0	Макар	Шестаков	Тихонов	theressa.beahan@yahoo.com	+7(910)856-81-18
901	2022-10-01 01:45:03.377	2022-10-01 01:45:03.377	{noop}12345	f	0	Myles0	Лаврентий	Павлова	Калинин	alphonse.keeling@gmail.com	+7(948)453-12-14
902	2022-10-01 01:45:03.378	2022-10-01 01:45:03.378	{noop}12345	f	0	Adan0	Анатолий	Овчинникова	Крылова	alphonso.crooks@hotmail.com	+7(920)471-56-24
903	2022-10-01 01:45:03.379	2022-10-01 01:45:03.379	{noop}12345	f	0	Noble1	Ксения	Козлова	Рябова	maggie.weimann@hotmail.com	+7(972)413-59-78
904	2022-10-01 01:45:03.38	2022-10-01 01:45:03.38	{noop}12345	f	0	Keneth2	Антонина	Щербакова	Григорьева	nicholle.wuckert@yahoo.com	+7(929)084-70-62
905	2022-10-01 01:45:03.381	2022-10-01 01:45:03.381	{noop}12345	f	0	Cassidy0	Егор	Петров	Кудрявцева	darby.hand@hotmail.com	+7(987)244-90-72
906	2022-10-01 01:45:03.382	2022-10-01 01:45:03.382	{noop}12345	f	0	Junita0	Людмила	Большакова	Егоров	eugenio.effertz@hotmail.com	+7(919)814-28-05
907	2022-10-01 01:45:03.382	2022-10-01 01:45:03.382	{noop}12345	f	0	Delmy0	Станислав	Гордеев	Федотов	andrew.lueilwitz@hotmail.com	+7(925)435-90-86
908	2022-10-01 01:45:03.383	2022-10-01 01:45:03.383	{noop}12345	f	0	Glennie0	Максим	Ковалева	Петрова	hung.bailey@hotmail.com	+7(985)021-34-31
909	2022-10-01 01:45:03.384	2022-10-01 01:45:03.384	{noop}12345	f	0	Nelia0	Жанна	Лихачева	Суханова	phyllis.heidenreich@yahoo.com	+7(909)197-52-81
910	2022-10-01 01:45:03.384	2022-10-01 01:45:03.384	{noop}12345	f	0	Imogene0	Николай	Маслова	Тимофеев	joselyn.wyman@gmail.com	+7(960)020-66-31
911	2022-10-01 01:45:03.385	2022-10-01 01:45:03.385	{noop}12345	f	0	Jarod0	Алёна	Романов	Носов	avril.lynch@yahoo.com	+7(927)622-08-67
912	2022-10-01 01:45:03.386	2022-10-01 01:45:03.386	{noop}12345	f	0	Vincenzo0	Елизавета	Прохоров	Кононова	roberto.wiegand@gmail.com	+7(906)441-91-60
913	2022-10-01 01:45:03.387	2022-10-01 01:45:03.387	{noop}12345	f	0	Johnsie0	Матвей	Никонова	Журавлева	kieth.waters@gmail.com	+7(990)078-70-01
914	2022-10-01 01:45:03.387	2022-10-01 01:45:03.387	{noop}12345	f	0	Sha0	Ольга	Горбачева	Чернов	etha.carter@gmail.com	+7(944)620-17-13
915	2022-10-01 01:45:03.388	2022-10-01 01:45:03.388	{noop}12345	f	0	Daren0	Сергей	Фомичев	Горбунов	bradford.raynor@hotmail.com	+7(911)800-14-04
916	2022-10-01 01:45:03.388	2022-10-01 01:45:03.388	{noop}12345	f	0	Brinda0	Антон	Власова	Муравьев	virgil.dicki@gmail.com	+7(968)781-89-76
917	2022-10-01 01:45:03.389	2022-10-01 01:45:03.389	{noop}12345	f	0	Carita0	Дарья	Боброва	Федорова	farah.schaefer@yahoo.com	+7(932)871-73-41
918	2022-10-01 01:45:03.389	2022-10-01 01:45:03.389	{noop}12345	f	0	Eliana0	Борис	Устинов	Степанов	stan.leannon@yahoo.com	+7(977)191-21-91
919	2022-10-01 01:45:03.389	2022-10-01 01:45:03.389	{noop}12345	f	0	Jeremiah0	Геннадий	Харитонов	Савина	bret.okon@yahoo.com	+7(934)918-28-07
920	2022-10-01 01:45:03.39	2022-10-01 01:45:03.39	{noop}12345	f	0	Terrence0	Геннадий	Авдеев	Артемьев	rachell.schoen@hotmail.com	+7(970)265-22-00
921	2022-10-01 01:45:03.39	2022-10-01 01:45:03.39	{noop}12345	f	0	Isaias1	Даниил	Морозов	Крюков	lavona.kihn@gmail.com	+7(917)763-01-45
922	2022-10-01 01:45:03.391	2022-10-01 01:45:03.391	{noop}12345	f	0	Dylan1	Олег	Афанасьев	Гуляев	lilli.schmidt@yahoo.com	+7(964)303-51-95
923	2022-10-01 01:45:03.391	2022-10-01 01:45:03.391	{noop}12345	f	0	Matilda0	Антонина	Трофимова	Коновалов	selma.quigley@hotmail.com	+7(936)171-61-91
924	2022-10-01 01:45:03.392	2022-10-01 01:45:03.392	{noop}12345	f	0	Laurence1	Елизавета	Анисимова	Михайлов	yelena.thompson@yahoo.com	+7(959)704-94-09
925	2022-10-01 01:45:03.392	2022-10-01 01:45:03.392	{noop}12345	f	0	Harlan1	Арина	Воронцова	Шашкова	luisa.schuppe@hotmail.com	+7(968)052-24-45
926	2022-10-01 01:45:03.393	2022-10-01 01:45:03.393	{noop}12345	f	0	Bryon2	Лариса	Васильева	Жданов	rene.hirthe@yahoo.com	+7(939)102-94-87
927	2022-10-01 01:45:03.393	2022-10-01 01:45:03.393	{noop}12345	f	0	Micah1	Анатолий	Фролов	Исаева	elaine.pagac@yahoo.com	+7(982)078-64-42
928	2022-10-01 01:45:03.394	2022-10-01 01:45:03.394	{noop}12345	f	0	Anja0	Степан	Гордеев	Ильин	willard.flatley@gmail.com	+7(936)951-99-65
929	2022-10-01 01:45:03.394	2022-10-01 01:45:03.394	{noop}12345	f	0	Lesia0	Евгения	Тихонова	Гуляев	mose.dooley@gmail.com	+7(953)789-00-86
930	2022-10-01 01:45:03.395	2022-10-01 01:45:03.395	{noop}12345	f	0	Jed1	Виктор	Русаков	Веселов	carlton.vandervort@yahoo.com	+7(914)105-74-85
931	2022-10-01 01:45:03.395	2022-10-01 01:45:03.395	{noop}12345	f	0	Darcey0	Анфиса	Панова	Калинин	chung.funk@gmail.com	+7(974)004-93-03
932	2022-10-01 01:45:03.396	2022-10-01 01:45:03.396	{noop}12345	f	0	Gene1	Владимир	Прохоров	Кошелева	awilda.kulas@gmail.com	+7(905)608-22-80
933	2022-10-01 01:45:03.396	2022-10-01 01:45:03.396	{noop}12345	f	0	Alexander0	Владислав	Макарова	Сазонов	vivien.friesen@hotmail.com	+7(932)539-04-84
934	2022-10-01 01:45:03.396	2022-10-01 01:45:03.396	{noop}12345	f	0	Delois0	Игнатий	Гущина	Герасимов	janett.schiller@yahoo.com	+7(960)197-51-11
935	2022-10-01 01:45:03.397	2022-10-01 01:45:03.397	{noop}12345	f	0	Breann0	Лидия	Лазарев	Мельников	elvin.rippin@yahoo.com	+7(992)038-66-72
936	2022-10-01 01:45:03.397	2022-10-01 01:45:03.397	{noop}12345	f	0	Everette0	Зоя	Белоусова	Пахомов	eleanora.bailey@gmail.com	+7(944)918-58-58
937	2022-10-01 01:45:03.398	2022-10-01 01:45:03.398	{noop}12345	f	0	Odell0	Анатолий	Волков	Баранов	dean.runolfsson@yahoo.com	+7(983)338-76-32
938	2022-10-01 01:45:03.398	2022-10-01 01:45:03.398	{noop}12345	f	0	Lane0	Герман	Фокина	Кабанов	janell.treutel@yahoo.com	+7(965)689-49-58
939	2022-10-01 01:45:03.4	2022-10-01 01:45:03.4	{noop}12345	f	0	Kimbra0	Антонина	Власова	Копылова	filiberto.cummings@yahoo.com	+7(965)448-79-77
940	2022-10-01 01:45:03.401	2022-10-01 01:45:03.401	{noop}12345	f	0	Adam2	Алевтина	Никитина	Харитонова	isabel.bauch@hotmail.com	+7(917)743-58-85
941	2022-10-01 01:45:03.401	2022-10-01 01:45:03.401	{noop}12345	f	0	Nam0	Алексей	Киселев	Петров	merrilee.thiel@yahoo.com	+7(996)216-31-23
942	2022-10-01 01:45:03.402	2022-10-01 01:45:03.402	{noop}12345	f	0	Pinkie0	Андрей	Большаков	Горбачева	kimber.runte@hotmail.com	+7(956)078-68-64
943	2022-10-01 01:45:03.403	2022-10-01 01:45:03.403	{noop}12345	f	0	Ashli0	Елизавета	Беляков	Некрасова	richie.wisozk@gmail.com	+7(931)022-53-68
944	2022-10-01 01:45:03.403	2022-10-01 01:45:03.403	{noop}12345	f	0	Rosenda0	Оксана	Комиссарова	Ситников	shizue.rosenbaum@gmail.com	+7(985)823-91-46
945	2022-10-01 01:45:03.404	2022-10-01 01:45:03.404	{noop}12345	f	0	Gail1	Александра	Носков	Шилов	ciera.ondricka@yahoo.com	+7(948)468-53-14
946	2022-10-01 01:45:03.404	2022-10-01 01:45:03.404	{noop}12345	f	0	Tod0	Василиса	Щукин	Ершов	alvaro.thiel@hotmail.com	+7(954)566-45-54
947	2022-10-01 01:45:03.405	2022-10-01 01:45:03.405	{noop}12345	f	0	Herman0	Ульяна	Муравьев	Захарова	phylicia.koch@hotmail.com	+7(978)825-96-61
948	2022-10-01 01:45:03.406	2022-10-01 01:45:03.406	{noop}12345	f	0	Cliff0	Максим	Костин	Степанова	debora.roberts@hotmail.com	+7(976)395-83-50
949	2022-10-01 01:45:03.406	2022-10-01 01:45:03.406	{noop}12345	f	0	Ming2	Ирина	Зиновьев	Молчанов	howard.wiza@gmail.com	+7(956)759-48-63
950	2022-10-01 01:45:03.407	2022-10-01 01:45:03.407	{noop}12345	f	0	Marian0	Игнатий	Щербакова	Доронин	laurence.torp@yahoo.com	+7(909)536-41-12
951	2022-10-01 01:45:03.408	2022-10-01 01:45:03.408	{noop}12345	f	0	Blanca0	Вадим	Симонов	Селезнева	lourie.carroll@yahoo.com	+7(964)218-65-00
952	2022-10-01 01:45:03.408	2022-10-01 01:45:03.408	{noop}12345	f	0	Jude0	Евгений	Карпов	Муравьева	daniella.kshlerin@gmail.com	+7(987)351-62-83
953	2022-10-01 01:45:03.409	2022-10-01 01:45:03.409	{noop}12345	f	0	Malisa0	Евгения	Куликов	Владимиров	marty.ward@hotmail.com	+7(954)309-87-02
954	2022-10-01 01:45:03.41	2022-10-01 01:45:03.41	{noop}12345	f	0	Deon1	Виктор	Бурова	Ершова	jared.kutch@hotmail.com	+7(910)164-13-15
955	2022-10-01 01:45:03.411	2022-10-01 01:45:03.411	{noop}12345	f	0	Karl1	Маргарита	Орехов	Одинцов	onie.grant@hotmail.com	+7(941)581-36-11
956	2022-10-01 01:45:03.412	2022-10-01 01:45:03.412	{noop}12345	f	0	Missy0	Лука	Абрамова	Русакова	pablo.becker@gmail.com	+7(917)495-01-54
957	2022-10-01 01:45:03.413	2022-10-01 01:45:03.413	{noop}12345	f	0	Gabriel1	Галина	Щербакова	Исакова	cary.kuvalis@gmail.com	+7(940)681-78-29
958	2022-10-01 01:45:03.414	2022-10-01 01:45:03.414	{noop}12345	f	0	Shakira1	Кира	Савина	Горбунова	robby.lockman@hotmail.com	+7(942)889-89-85
959	2022-10-01 01:45:03.415	2022-10-01 01:45:03.415	{noop}12345	f	0	Deandre0	Лидия	Щукина	Ефимов	mitch.ferry@hotmail.com	+7(916)826-35-77
960	2022-10-01 01:45:03.416	2022-10-01 01:45:03.416	{noop}12345	f	0	Jacques1	Дмитрий	Ширяева	Исакова	lorna.ward@gmail.com	+7(937)140-96-23
961	2022-10-01 01:45:03.416	2022-10-01 01:45:03.416	{noop}12345	f	0	Tiny0	Николай	Давыдова	Назарова	quinton.heaney@gmail.com	+7(927)489-91-76
962	2022-10-01 01:45:03.416	2022-10-01 01:45:03.416	{noop}12345	f	0	Alexis0	Игнатий	Котова	Федорова	francisca.mclaughlin@gmail.com	+7(972)910-26-19
963	2022-10-01 01:45:03.417	2022-10-01 01:45:03.417	{noop}12345	f	0	Pa0	Алла	Ларионов	Макарова	robby.raynor@hotmail.com	+7(902)084-04-33
964	2022-10-01 01:45:03.417	2022-10-01 01:45:03.417	{noop}12345	f	0	Tuyet0	Артём	Рогов	Фролов	otto.swaniawski@yahoo.com	+7(949)309-43-03
965	2022-10-01 01:45:03.418	2022-10-01 01:45:03.418	{noop}12345	f	0	Harrison0	Елена	Волков	Гаврилова	frederica.prosacco@hotmail.com	+7(906)701-64-43
966	2022-10-01 01:45:03.418	2022-10-01 01:45:03.418	{noop}12345	f	0	Elinor2	Вячеслав	Панова	Фомичева	luke.beahan@gmail.com	+7(904)849-70-70
967	2022-10-01 01:45:03.419	2022-10-01 01:45:03.419	{noop}12345	f	0	Hue0	Олег	Казакова	Третьяков	randal.rogahn@hotmail.com	+7(919)636-02-58
968	2022-10-01 01:45:03.419	2022-10-01 01:45:03.419	{noop}12345	f	0	Ressie0	Ангелина	Зимин	Якушева	allyson.wisozk@gmail.com	+7(999)270-13-19
969	2022-10-01 01:45:03.419	2022-10-01 01:45:03.419	{noop}12345	f	0	Neville1	Надежда	Егорова	Белоусов	darius.kunze@gmail.com	+7(925)665-13-42
970	2022-10-01 01:45:03.42	2022-10-01 01:45:03.42	{noop}12345	f	0	Emile0	Любовь	Лазарев	Тимофеева	kris.weissnat@gmail.com	+7(926)433-06-26
971	2022-10-01 01:45:03.42	2022-10-01 01:45:03.42	{noop}12345	f	0	Galen0	Никита	Селиверстов	Федотов	catarina.breitenberg@gmail.com	+7(918)319-03-42
972	2022-10-01 01:45:03.42	2022-10-01 01:45:03.42	{noop}12345	f	0	Frankie0	Степан	Горбунова	Родионова	lance.johnson@gmail.com	+7(958)961-33-79
973	2022-10-01 01:45:03.421	2022-10-01 01:45:03.421	{noop}12345	f	0	Jared0	Игорь	Кошелева	Аксенов	talisha.beier@gmail.com	+7(944)215-01-99
974	2022-10-01 01:45:03.421	2022-10-01 01:45:03.421	{noop}12345	f	0	Alonzo1	Надежда	Анисимова	Шашкова	jarrett.armstrong@yahoo.com	+7(935)905-81-42
975	2022-10-01 01:45:03.421	2022-10-01 01:45:03.421	{noop}12345	f	0	Theresia0	Анфиса	Логинов	Федотов	vivien.huels@yahoo.com	+7(942)399-86-56
976	2022-10-01 01:45:03.422	2022-10-01 01:45:03.422	{noop}12345	f	0	Dominic0	Владислав	Котова	Виноградов	mariette.schumm@hotmail.com	+7(915)514-49-51
977	2022-10-01 01:45:03.422	2022-10-01 01:45:03.422	{noop}12345	f	0	Stuart0	Валентина	Горшкова	Рогов	katharine.mraz@yahoo.com	+7(950)281-71-71
978	2022-10-01 01:45:03.423	2022-10-01 01:45:03.423	{noop}12345	f	0	Justin0	Егор	Егорова	Казаков	florencio.casper@yahoo.com	+7(910)371-69-66
979	2022-10-01 01:45:03.423	2022-10-01 01:45:03.423	{noop}12345	f	0	Ronnie1	Аркадий	Борисова	Голубев	leonila.leuschke@yahoo.com	+7(937)222-96-13
980	2022-10-01 01:45:03.424	2022-10-01 01:45:03.424	{noop}12345	f	0	Gino0	Валерий	Бирюкова	Красильникова	artie.blick@yahoo.com	+7(922)000-47-40
981	2022-10-01 01:45:03.424	2022-10-01 01:45:03.424	{noop}12345	f	0	Kermit0	Василий	Морозова	Евсеев	wes.ohara@hotmail.com	+7(978)899-88-25
982	2022-10-01 01:45:03.425	2022-10-01 01:45:03.425	{noop}12345	f	0	Jere2	Альберт	Носова	Шаров	erich.goyette@hotmail.com	+7(950)342-92-23
983	2022-10-01 01:45:03.425	2022-10-01 01:45:03.425	{noop}12345	f	0	Kelsie0	Антон	Козлова	Шилов	thanh.pfeffer@yahoo.com	+7(956)930-39-36
984	2022-10-01 01:45:03.425	2022-10-01 01:45:03.425	{noop}12345	f	0	Jon0	Виктор	Белова	Ларионова	barrett.goldner@gmail.com	+7(904)812-57-67
985	2022-10-01 01:45:03.426	2022-10-01 01:45:03.426	{noop}12345	f	0	Dennise0	Матвей	Федотова	Елисеева	darell.lowe@yahoo.com	+7(980)572-68-15
986	2022-10-01 01:45:03.426	2022-10-01 01:45:03.426	{noop}12345	f	0	Bok0	Вероника	Белоусов	Юдин	javier.trantow@gmail.com	+7(986)979-74-91
987	2022-10-01 01:45:03.426	2022-10-01 01:45:03.426	{noop}12345	f	0	Luisa0	Ангелина	Новикова	Воробьева	chrystal.torphy@gmail.com	+7(963)040-65-50
988	2022-10-01 01:45:03.427	2022-10-01 01:45:03.427	{noop}12345	f	0	Arthur0	Евгений	Фадеева	Лазарев	vickey.zemlak@yahoo.com	+7(942)387-14-00
989	2022-10-01 01:45:03.427	2022-10-01 01:45:03.427	{noop}12345	f	0	Mammie0	Матвей	Ковалева	Андреев	scotty.franecki@gmail.com	+7(968)117-02-87
990	2022-10-01 01:45:03.427	2022-10-01 01:45:03.427	{noop}12345	f	0	Billy0	Андрей	Васильев	Гордеев	sonny.rohan@yahoo.com	+7(915)650-70-66
991	2022-10-01 01:45:03.428	2022-10-01 01:45:03.428	{noop}12345	f	0	Chanel0	Матвей	Маслова	Никифоров	tasha.schinner@hotmail.com	+7(947)739-81-30
992	2022-10-01 01:45:03.428	2022-10-01 01:45:03.428	{noop}12345	f	0	Florentino1	Валерия	Ильин	Мамонтов	charles.senger@gmail.com	+7(908)503-78-99
993	2022-10-01 01:45:03.428	2022-10-01 01:45:03.428	{noop}12345	f	0	Marlin1	Степан	Афанасьев	Дмитриева	jude.barrows@yahoo.com	+7(954)403-81-40
994	2022-10-01 01:45:03.429	2022-10-01 01:45:03.429	{noop}12345	f	0	Marilynn0	Анжела	Власов	Наумов	gavin.boehm@hotmail.com	+7(966)392-40-83
995	2022-10-01 01:45:03.429	2022-10-01 01:45:03.429	{noop}12345	f	0	Kathie0	Регина	Горшкова	Гаврилова	buck.rempel@yahoo.com	+7(971)584-51-20
996	2022-10-01 01:45:03.429	2022-10-01 01:45:03.429	{noop}12345	f	0	Yuri0	Сергей	Силина	Федоров	izetta.schultz@hotmail.com	+7(924)955-38-38
997	2022-10-01 01:45:03.43	2022-10-01 01:45:03.43	{noop}12345	f	0	Leonel0	Василиса	Носков	Максимова	wallace.schuppe@hotmail.com	+7(979)739-60-49
998	2022-10-01 01:45:03.43	2022-10-01 01:45:03.43	{noop}12345	f	0	Ray0	Маргарита	Селезнев	Якушева	harvey.hand@gmail.com	+7(950)625-87-63
999	2022-10-01 01:45:03.431	2022-10-01 01:45:03.431	{noop}12345	f	0	Sarah0	Александр	Гордеева	Семенов	princess.schulist@gmail.com	+7(926)141-26-61
1000	2022-10-01 01:45:03.433	2022-10-01 01:45:03.433	{noop}12345	f	0	Leland0	Альберт	Константинова	Рябова	philip.leuschke@yahoo.com	+7(985)861-50-01
1001	2022-10-01 01:45:03.434	2022-10-01 01:45:03.434	{noop}12345	f	0	Cathrine0	Галина	Пахомов	Антонова	ludivina.jast@gmail.com	+7(944)737-34-05
1002	2022-10-01 01:45:03.435	2022-10-01 01:45:03.435	{noop}12345	f	0	Gerry1	Лариса	Фадеева	Крюков	cedric.lueilwitz@yahoo.com	+7(978)696-98-83
1003	2022-10-01 01:45:03.436	2022-10-01 01:45:03.436	{noop}12345	f	0	Bertie0	Герман	Носов	Афанасьева	paris.corwin@hotmail.com	+7(912)670-12-83
\.


--
-- Data for Name: adverts; Type: TABLE DATA; Schema: public; Owner: server
--

COPY public.adverts (id, created_at, updated_at, area, city, description, district, email, floor, house_code, living_area, mod_check, phone, price, rooms_num, status, street, type, author_id, flat_num, floors) FROM stdin;
2	2022-10-01 01:45:03.764	2022-10-01 04:33:52.887	115.1	Нижний Новгород	Приятное жилище для вас! Всего за 115000 в месяц	New	luise.schmeler@hotmail.com	63	939	103.5	t	+7(947)726-12-77	115000	5	2	улица Октябрьская, 164	0	5	630	70
11	2022-10-01 01:45:03.788	2022-10-01 01:45:03.788	120.2	Саратов	Приятное жилище для вас! Всего за 120000 в месяц	Lake	seth.ruecker@hotmail.com	22	714	108.1	t	+7(970)456-66-57	120000	5	0	пр. Кооперативная, 236	0	14	227	87
12	2022-10-01 01:45:03.789	2022-10-01 01:45:03.789	48.7	Санкт-Петербург	Приятное жилище для вас! Всего за 48000 в месяц	West	britt.koepp@gmail.com	4	044	43.8	t	+7(958)870-95-84	48000	2	0	Больничная улица, 152	0	15	46	8
13	2022-10-01 01:45:03.79	2022-10-01 01:45:03.79	106.4	Чебоксары	Приятное жилище для вас! Всего за 106000 в месяц	North	charlyn.rath@gmail.com	31	591	95.7	t	+7(972)153-45-60	106000	5	0	пр. Энергетиков, 626	0	16	313	37
14	2022-10-01 01:45:03.79	2022-10-01 01:45:03.79	154.1	Красноярск	Приятное жилище для вас! Всего за 154000 в месяц	South	von.wintheiser@gmail.com	14	910	138.6	t	+7(960)753-35-32	154000	5	0	Северная улица, 540	0	17	147	20
15	2022-10-01 01:45:03.791	2022-10-01 01:45:03.791	36.7	Киров	Приятное жилище для вас! Всего за 36000 в месяц	West	ferdinand.hessel@gmail.com	31	637	33	t	+7(985)904-84-20	36000	2	0	площадь Суворова, 982	0	18	317	74
16	2022-10-01 01:45:03.792	2022-10-01 01:45:03.792	281.4	Владимир	Приятное жилище для вас! Всего за 281000 в месяц	North	jae.ernser@gmail.com	51	354	253.2	t	+7(920)123-40-57	281000	6	0	ул. Вокзальная, 304	0	19	517	68
17	2022-10-01 01:45:03.792	2022-10-01 01:45:03.792	85.8	Омск	Приятное жилище для вас! Всего за 85000 в месяц	West	neil.ebert@yahoo.com	3	966	77.2	t	+7(956)875-55-11	85000	4	0	проспект Подгорная, 108	0	20	31	18
18	2022-10-01 01:45:03.794	2022-10-01 01:45:03.794	57.2	Киров	Приятное жилище для вас! Всего за 57000 в месяц	East	marlen.gerlach@hotmail.com	9	611	51.4	t	+7(925)703-25-52	57000	3	0	пл. Маяковского, 735	0	21	91	75
19	2022-10-01 01:45:03.795	2022-10-01 01:45:03.795	133	Томск	Приятное жилище для вас! Всего за 133000 в месяц	New	ressie.volkman@yahoo.com	60	096	119.7	t	+7(927)907-29-90	133000	5	0	Больничная пл., 838	0	22	603	94
20	2022-10-01 01:45:03.796	2022-10-01 01:45:03.796	273.7	Курск	Приятное жилище для вас! Всего за 273000 в месяц	New	isabell.towne@yahoo.com	43	979	246.3	t	+7(983)902-85-43	273000	6	0	Шоссейная ул., 432	0	23	430	88
21	2022-10-01 01:45:03.799	2022-10-01 01:45:03.799	240.2	Ставрополь	Приятное жилище для вас! Всего за 240000 в месяц	Port	lizeth.quigley@yahoo.com	4	716	216.1	t	+7(906)031-81-51	240000	6	0	площадь Советская, 892	0	24	42	75
22	2022-10-01 01:45:03.801	2022-10-01 01:45:03.801	35.9	Оренбург	Приятное жилище для вас! Всего за 35000 в месяц	East	mason.little@hotmail.com	2	547	32.3	t	+7(982)968-50-96	35000	2	0	пр. Колхозная, 710	0	25	24	23
23	2022-10-01 01:45:03.807	2022-10-01 01:45:03.807	11.7	Казань	Приятное жилище для вас! Всего за 11000 в месяц	New	saturnina.bailey@gmail.com	52	295	10.5	t	+7(915)552-45-74	11000	1	0	Дружбы площадь, 614	0	26	525	75
24	2022-10-01 01:45:03.812	2022-10-01 01:45:03.812	63.4	Томск	Приятное жилище для вас! Всего за 63000 в месяц	South	oscar.blanda@yahoo.com	2	662	57	t	+7(932)965-31-63	63000	3	0	пл. Свердлова, 314	0	27	26	53
25	2022-10-01 01:45:03.816	2022-10-01 01:45:03.816	226.9	Новосибирск	Приятное жилище для вас! Всего за 226000 в месяц	Lake	russell.gusikowski@yahoo.com	9	369	204.2	t	+7(978)113-76-52	226000	6	0	улица Труда, 792	0	28	94	37
26	2022-10-01 01:45:03.821	2022-10-01 01:45:03.821	285.6	Ростов-на-Дону	Приятное жилище для вас! Всего за 285000 в месяц	Lake	corrie.bartoletti@gmail.com	26	381	257	t	+7(959)953-35-78	285000	6	0	Московская улица, 668	0	29	262	52
27	2022-10-01 01:45:03.822	2022-10-01 01:45:03.822	213.9	Екатеринбург	Приятное жилище для вас! Всего за 213000 в месяц	South	ramiro.pouros@gmail.com	1	679	192.5	t	+7(984)179-39-62	213000	6	0	Заречная пл., 866	0	30	17	52
28	2022-10-01 01:45:03.823	2022-10-01 01:45:03.823	231.7	Хабаровск	Приятное жилище для вас! Всего за 231000 в месяц	South	emmitt.trantow@gmail.com	60	645	208.5	t	+7(940)443-19-19	231000	6	0	Ленина проспект, 807	0	31	604	83
3	2022-10-01 01:45:03.768	2022-10-01 04:33:54.031	288.4	Ярославль	Приятное жилище для вас! Всего за 288000 в месяц	East	jade.gorczany@hotmail.com	71	006	259.5	t	+7(912)361-91-16	288000	6	2	улица Лесной, 705	0	6	717	75
4	2022-10-01 01:45:03.772	2022-10-01 04:33:54.661	59.9	Рязань	Приятное жилище для вас! Всего за 59000 в месяц	South	gregorio.flatley@hotmail.com	16	174	53.9	t	+7(958)365-39-13	59000	3	2	ул. Зеленая, 139	0	7	165	75
5	2022-10-01 01:45:03.775	2022-10-01 04:33:55.286	201.2	Курск	Приятное жилище для вас! Всего за 201000 в месяц	West	evette.crooks@hotmail.com	3	772	181	t	+7(956)738-23-46	201000	6	2	площадь Фрунзе, 116	0	8	30	23
6	2022-10-01 01:45:03.779	2022-10-01 04:33:55.962	294.8	Самара	Приятное жилище для вас! Всего за 294000 в месяц	North	nicolas.kuvalis@yahoo.com	28	366	265.3	t	+7(933)543-06-14	294000	6	2	ул. 40 лет Победы, 141	0	9	280	33
7	2022-10-01 01:45:03.782	2022-10-01 04:33:56.553	31.1	Екатеринбург	Приятное жилище для вас! Всего за 31000 в месяц	Lake	shon.fahey@hotmail.com	12	732	27.9	t	+7(999)419-50-82	31000	2	2	Свободы пл., 191	0	10	122	28
8	2022-10-01 01:45:03.785	2022-10-01 04:33:57.084	79.9	Саратов	Приятное жилище для вас! Всего за 79000 в месяц	New	fritz.heathcote@gmail.com	56	191	71.9	t	+7(966)785-08-19	79000	4	2	ул. Красная, 942	0	11	560	89
9	2022-10-01 01:45:03.786	2022-10-01 04:33:57.608	279.2	Пермь	Приятное жилище для вас! Всего за 279000 в месяц	East	ezekiel.crona@gmail.com	2	872	251.2	t	+7(980)404-29-96	279000	6	2	Лесная ул., 517	0	12	23	9
10	2022-10-01 01:45:03.787	2022-10-01 04:33:58.194	99.6	Махачкала	Приятное жилище для вас! Всего за 99000 в месяц	South	todd.predovic@hotmail.com	6	122	89.6	t	+7(933)024-35-36	99000	4	2	Некрасова площадь, 043	0	13	65	9
29	2022-10-01 01:45:03.824	2022-10-01 01:45:03.824	89.8	Челябинск	Приятное жилище для вас! Всего за 89000 в месяц	West	wanetta.stanton@yahoo.com	55	882	80.8	t	+7(948)038-19-26	89000	4	0	Северная проспект, 270	0	32	557	82
30	2022-10-01 01:45:03.825	2022-10-01 01:45:03.825	201.3	Екатеринбург	Приятное жилище для вас! Всего за 201000 в месяц	South	sherie.rowe@gmail.com	34	019	181.1	t	+7(927)825-76-09	201000	6	0	пр. Шевченко, 867	0	33	346	43
31	2022-10-01 01:45:03.831	2022-10-01 01:45:03.831	12.4	Брянск	Приятное жилище для вас! Всего за 12000 в месяц	North	kirby.effertz@hotmail.com	51	509	11.1	t	+7(921)100-37-30	12000	1	0	ул. Дачная, 346	0	34	518	69
32	2022-10-01 01:45:03.834	2022-10-01 01:45:03.834	106.7	Киров	Приятное жилище для вас! Всего за 106000 в месяц	Lake	hollis.murray@yahoo.com	4	911	96	t	+7(932)189-13-24	106000	5	0	Мичурина ул., 746	0	35	48	14
33	2022-10-01 01:45:03.837	2022-10-01 01:45:03.837	129.2	Воронеж	Приятное жилище для вас! Всего за 129000 в месяц	New	mariano.waters@yahoo.com	20	014	116.2	t	+7(968)445-25-40	129000	5	0	ул. Заводская, 386	0	36	206	75
34	2022-10-01 01:45:03.842	2022-10-01 01:45:03.842	292.3	Пермь	Приятное жилище для вас! Всего за 292000 в месяц	Lake	hans.hayes@yahoo.com	32	598	263	t	+7(978)615-39-89	292000	6	0	ул. Школьный, 151	0	37	328	40
35	2022-10-01 01:45:03.843	2022-10-01 01:45:03.843	278	Иркутск	Приятное жилище для вас! Всего за 278000 в месяц	Port	walker.gutkowski@gmail.com	3	338	250.2	t	+7(937)043-56-55	278000	6	0	площадь Чапаева, 970	0	38	32	81
36	2022-10-01 01:45:03.845	2022-10-01 01:45:03.845	192.9	Кемерово	Приятное жилище для вас! Всего за 192000 в месяц	West	kristopher.daniel@yahoo.com	6	247	173.6	t	+7(971)007-81-52	192000	5	0	пл. Суворова, 922	0	39	68	21
37	2022-10-01 01:45:03.846	2022-10-01 01:45:03.846	38.5	Ульяновск	Приятное жилище для вас! Всего за 38000 в месяц	East	esteban.gutmann@yahoo.com	52	487	34.6	t	+7(914)651-06-10	38000	2	0	проспект Мичурина, 947	0	40	527	62
38	2022-10-01 01:45:03.848	2022-10-01 01:45:03.848	166.3	Махачкала	Приятное жилище для вас! Всего за 166000 в месяц	Lake	rene.schiller@yahoo.com	6	084	149.6	t	+7(944)366-15-87	166000	5	0	Красная площадь, 535	0	41	66	27
39	2022-10-01 01:45:03.851	2022-10-01 01:45:03.851	99.2	Сочи	Приятное жилище для вас! Всего за 99000 в месяц	New	erwin.moen@yahoo.com	21	919	89.2	t	+7(910)749-56-37	99000	4	0	Клубная площадь, 043	0	42	211	26
40	2022-10-01 01:45:03.853	2022-10-01 01:45:03.853	155.9	Астрахань	Приятное жилище для вас! Всего за 155000 в месяц	West	elease.bauch@hotmail.com	18	322	140.3	t	+7(970)135-68-19	155000	5	0	пл. Набережная, 133	0	43	187	35
41	2022-10-01 01:45:03.853	2022-10-01 01:45:03.853	100.3	Омск	Приятное жилище для вас! Всего за 100000 в месяц	North	timothy.brekke@hotmail.com	14	153	90.2	t	+7(994)312-42-51	100000	5	0	Гоголя проспект, 058	0	44	140	16
42	2022-10-01 01:45:03.854	2022-10-01 01:45:03.854	79.1	Томск	Приятное жилище для вас! Всего за 79000 в месяц	Lake	gudrun.schowalter@yahoo.com	69	185	71.1	t	+7(914)519-56-09	79000	4	0	улица Весенняя, 522	0	45	695	88
43	2022-10-01 01:45:03.855	2022-10-01 01:45:03.855	238.8	Тюмень	Приятное жилище для вас! Всего за 238000 в месяц	South	terence.morar@hotmail.com	67	191	214.9	t	+7(934)095-88-10	238000	6	0	пр. Заводская, 533	0	46	674	95
44	2022-10-01 01:45:03.856	2022-10-01 01:45:03.856	152.2	Новокузнецк	Приятное жилище для вас! Всего за 152000 в месяц	South	patricia.watsica@gmail.com	3	162	136.9	t	+7(927)072-55-84	152000	5	0	Кооперативная площадь, 473	0	47	35	5
45	2022-10-01 01:45:03.856	2022-10-01 01:45:03.856	178	Санкт-Петербург	Приятное жилище для вас! Всего за 178000 в месяц	New	zelda.skiles@yahoo.com	65	031	160.2	t	+7(955)130-71-39	178000	5	0	проспект Клубная, 744	0	48	653	85
46	2022-10-01 01:45:03.857	2022-10-01 01:45:03.857	23	Тюмень	Приятное жилище для вас! Всего за 23000 в месяц	West	alyse.walker@hotmail.com	21	014	20.7	t	+7(952)818-57-07	23000	2	0	Речная ул., 645	0	49	213	61
47	2022-10-01 01:45:03.857	2022-10-01 01:45:03.857	49.8	Нижний Новгород	Приятное жилище для вас! Всего за 49000 в месяц	Port	sarita.hirthe@yahoo.com	23	258	44.8	t	+7(929)044-21-18	49000	2	0	Мира площадь, 227	0	50	233	44
48	2022-10-01 01:45:03.858	2022-10-01 01:45:03.858	65.1	Москва	Приятное жилище для вас! Всего за 65000 в месяц	Lake	gertha.swaniawski@hotmail.com	48	396	58.5	t	+7(954)097-77-60	65000	3	0	Свободы улица, 888	0	51	483	61
49	2022-10-01 01:45:03.859	2022-10-01 01:45:03.859	178.7	Владивосток	Приятное жилище для вас! Всего за 178000 в месяц	New	hillary.collins@gmail.com	4	740	160.8	t	+7(963)257-22-50	178000	5	0	пр. Майская, 401	0	52	42	6
50	2022-10-01 01:45:03.86	2022-10-01 01:45:03.86	29.8	Ульяновск	Приятное жилище для вас! Всего за 29000 в месяц	New	marcos.walker@gmail.com	11	485	26.8	t	+7(935)378-37-47	29000	2	0	Полевая пр., 689	0	53	115	28
51	2022-10-01 01:45:03.86	2022-10-01 01:45:03.86	52.2	Тверь	Приятное жилище для вас! Всего за 52000 в месяц	South	myrtie.prohaska@yahoo.com	12	484	46.9	t	+7(966)686-08-59	52000	3	0	проспект Свободы, 623	0	54	120	13
52	2022-10-01 01:45:03.861	2022-10-01 01:45:03.861	28.7	Нижний Новгород	Приятное жилище для вас! Всего за 28000 в месяц	North	rebeca.howell@yahoo.com	11	062	25.8	t	+7(911)902-94-34	28000	2	0	40 лет Победы проспект, 726	0	55	114	57
53	2022-10-01 01:45:03.861	2022-10-01 01:45:03.861	76.7	Тюмень	Приятное жилище для вас! Всего за 76000 в месяц	New	vennie.turner@gmail.com	1	009	69	t	+7(957)229-09-04	76000	4	0	Гагарина проспект, 549	0	56	16	35
54	2022-10-01 01:45:03.862	2022-10-01 01:45:03.862	69.8	Волгоград	Приятное жилище для вас! Всего за 69000 в месяц	New	jenell.koss@gmail.com	16	790	62.8	t	+7(949)684-05-44	69000	3	0	Фрунзе площадь, 449	0	57	161	32
55	2022-10-01 01:45:03.863	2022-10-01 01:45:03.863	27.6	Воронеж	Приятное жилище для вас! Всего за 27000 в месяц	Port	florida.gusikowski@gmail.com	8	653	24.8	t	+7(912)020-39-27	27000	2	0	Дзержинского проспект, 016	0	58	84	13
56	2022-10-01 01:45:03.863	2022-10-01 01:45:03.863	33.9	Нижний Новгород	Приятное жилище для вас! Всего за 33000 в месяц	Port	tommie.schuppe@gmail.com	5	294	30.5	t	+7(938)992-26-30	33000	2	0	Дорожная пр., 841	0	59	54	21
57	2022-10-01 01:45:03.865	2022-10-01 01:45:03.865	231.9	Тюмень	Приятное жилище для вас! Всего за 231000 в месяц	North	ivory.hand@hotmail.com	16	848	208.7	t	+7(965)629-54-96	231000	6	0	Больничная пл., 950	0	60	160	30
58	2022-10-01 01:45:03.866	2022-10-01 01:45:03.866	283.6	Пенза	Приятное жилище для вас! Всего за 283000 в месяц	West	debbie.moore@gmail.com	34	799	255.2	t	+7(921)085-50-30	283000	6	0	площадь Луговая, 280	0	61	345	71
59	2022-10-01 01:45:03.868	2022-10-01 01:45:03.868	128	Владивосток	Приятное жилище для вас! Всего за 128000 в месяц	East	robin.ritchie@yahoo.com	42	457	115.2	t	+7(927)273-94-46	128000	5	0	пл. Зеленая, 515	0	62	421	82
60	2022-10-01 01:45:03.869	2022-10-01 01:45:03.869	233.7	Тольятти	Приятное жилище для вас! Всего за 233000 в месяц	West	dean.littel@hotmail.com	33	532	210.3	t	+7(959)480-22-83	233000	6	0	Зеленая пл., 432	0	63	332	77
61	2022-10-01 01:45:03.87	2022-10-01 01:45:03.87	92	Нижний Новгород	Приятное жилище для вас! Всего за 92000 в месяц	West	val.ullrich@hotmail.com	38	237	82.8	t	+7(912)703-60-73	92000	4	0	Матросова площадь, 553	0	64	386	40
62	2022-10-01 01:45:03.87	2022-10-01 01:45:03.87	221.7	Пермь	Приятное жилище для вас! Всего за 221000 в месяц	North	sid.swaniawski@yahoo.com	2	015	199.5	t	+7(943)076-39-44	221000	6	0	Труда пр., 669	0	65	26	56
63	2022-10-01 01:45:03.871	2022-10-01 01:45:03.871	148.4	Ярославль	Приятное жилище для вас! Всего за 148000 в месяц	Port	dorla.rau@yahoo.com	41	992	133.5	t	+7(903)988-99-00	148000	5	0	Пролетарская проспект, 537	0	66	415	45
64	2022-10-01 01:45:03.872	2022-10-01 01:45:03.872	36.8	Владимир	Приятное жилище для вас! Всего за 36000 в месяц	West	caroll.koss@yahoo.com	33	371	33.1	t	+7(938)904-13-90	36000	2	0	площадь Цветочная, 160	0	67	333	78
65	2022-10-01 01:45:03.873	2022-10-01 01:45:03.873	130.2	Сочи	Приятное жилище для вас! Всего за 130000 в месяц	West	trenton.kshlerin@gmail.com	19	481	117.1	t	+7(923)374-06-33	130000	5	0	Садовая пл., 795	0	68	197	72
66	2022-10-01 01:45:03.874	2022-10-01 01:45:03.874	181.5	Томск	Приятное жилище для вас! Всего за 181000 в месяц	North	willette.mosciski@gmail.com	26	543	163.3	t	+7(936)714-71-95	181000	5	0	пл. Матросова, 161	0	69	268	48
67	2022-10-01 01:45:03.875	2022-10-01 01:45:03.875	50.7	Магнитогорск	Приятное жилище для вас! Всего за 50000 в месяц	East	glady.ullrich@yahoo.com	6	224	45.6	t	+7(937)241-80-72	50000	3	0	Коммунальная площадь, 460	0	70	62	24
68	2022-10-01 01:45:03.875	2022-10-01 01:45:03.875	253.5	Краснодар	Приятное жилище для вас! Всего за 253000 в месяц	West	cleveland.zieme@yahoo.com	2	439	228.1	t	+7(928)516-25-67	253000	6	0	Чкалова ул., 197	0	71	28	6
69	2022-10-01 01:45:03.876	2022-10-01 01:45:03.876	109.1	Владивосток	Приятное жилище для вас! Всего за 109000 в месяц	Port	isaias.buckridge@yahoo.com	38	033	98.1	t	+7(905)709-85-14	109000	5	0	Школьная улица, 813	0	72	380	75
70	2022-10-01 01:45:03.877	2022-10-01 01:45:03.877	81.5	Курск	Приятное жилище для вас! Всего за 81000 в месяц	New	delcie.bradtke@yahoo.com	20	816	73.3	t	+7(969)532-03-66	81000	4	0	проспект Некрасова, 490	0	73	208	92
71	2022-10-01 01:45:03.878	2022-10-01 01:45:03.878	119.7	Москва	Приятное жилище для вас! Всего за 119000 в месяц	West	kenton.willms@yahoo.com	79	091	107.7	t	+7(981)792-05-98	119000	5	0	проспект Колхозная, 222	0	74	791	95
72	2022-10-01 01:45:03.879	2022-10-01 01:45:03.879	206.4	Белгород	Приятное жилище для вас! Всего за 206000 в месяц	North	sterling.grady@yahoo.com	63	863	185.7	t	+7(959)511-54-37	206000	6	0	Школьный проспект, 545	0	75	636	69
73	2022-10-01 01:45:03.88	2022-10-01 01:45:03.88	285.6	Ставрополь	Приятное жилище для вас! Всего за 285000 в месяц	Lake	terrell.nienow@yahoo.com	6	443	257	t	+7(967)719-79-13	285000	6	0	улица Колхозная, 129	0	76	63	15
74	2022-10-01 01:45:03.881	2022-10-01 01:45:03.881	138.9	Магнитогорск	Приятное жилище для вас! Всего за 138000 в месяц	East	thurman.wilderman@yahoo.com	4	618	125	t	+7(990)173-39-47	138000	5	0	Пионерская ул., 003	0	77	41	51
75	2022-10-01 01:45:03.883	2022-10-01 01:45:03.883	20	Владимир	Приятное жилище для вас! Всего за 20000 в месяц	West	ronnie.bartell@yahoo.com	23	431	18	t	+7(907)271-36-67	20000	1	0	проспект Лермонтова, 262	0	78	237	50
76	2022-10-01 01:45:03.884	2022-10-01 01:45:03.884	246.3	Казань	Приятное жилище для вас! Всего за 246000 в месяц	East	earlean.oberbrunner@gmail.com	10	681	221.6	t	+7(930)752-28-26	246000	6	0	улица Железнодорожная, 645	0	79	103	14
77	2022-10-01 01:45:03.884	2022-10-01 01:45:03.884	118	Уфа	Приятное жилище для вас! Всего за 118000 в месяц	New	alessandra.nitzsche@hotmail.com	13	717	106.2	t	+7(951)167-79-14	118000	5	0	ул. Рабочая, 244	0	80	137	74
78	2022-10-01 01:45:03.885	2022-10-01 01:45:03.885	260.9	Красноярск	Приятное жилище для вас! Всего за 260000 в месяц	New	ardelle.toy@yahoo.com	33	653	234.8	t	+7(984)129-56-88	260000	6	0	Лермонтова пр., 542	0	81	338	48
79	2022-10-01 01:45:03.885	2022-10-01 01:45:03.885	129.9	Тула	Приятное жилище для вас! Всего за 129000 в месяц	Port	ashley.stracke@gmail.com	45	908	116.9	t	+7(951)867-66-07	129000	5	0	Железнодорожная проспект, 393	0	82	450	61
80	2022-10-01 01:45:03.886	2022-10-01 01:45:03.886	115	Нижний Новгород	Приятное жилище для вас! Всего за 115000 в месяц	West	mohamed.little@yahoo.com	10	661	103.5	t	+7(938)583-40-34	115000	5	0	пр. Гагарина, 484	0	83	104	68
81	2022-10-01 01:45:03.886	2022-10-01 01:45:03.886	208	Владивосток	Приятное жилище для вас! Всего за 208000 в месяц	North	palmer.witting@gmail.com	13	087	187.2	t	+7(987)441-60-23	208000	6	0	Цветочная пр., 999	0	84	131	30
82	2022-10-01 01:45:03.887	2022-10-01 01:45:03.887	63.1	Магнитогорск	Приятное жилище для вас! Всего за 63000 в месяц	New	josiah.towne@gmail.com	62	381	56.7	t	+7(930)531-20-61	63000	3	0	Свердлова площадь, 757	0	85	621	85
83	2022-10-01 01:45:03.887	2022-10-01 01:45:03.887	12.7	Тольятти	Приятное жилище для вас! Всего за 12000 в месяц	Lake	jillian.metz@gmail.com	30	132	11.4	t	+7(974)745-18-21	12000	1	0	ул. Садовая, 294	0	86	303	58
84	2022-10-01 01:45:03.888	2022-10-01 01:45:03.888	66.2	Пенза	Приятное жилище для вас! Всего за 66000 в месяц	West	leanne.rutherford@hotmail.com	57	941	59.5	t	+7(938)458-19-62	66000	3	0	ул. Труда, 761	0	87	574	69
85	2022-10-01 01:45:03.888	2022-10-01 01:45:03.888	275.7	Владимир	Приятное жилище для вас! Всего за 275000 в месяц	Lake	domenic.fay@yahoo.com	9	554	248.1	t	+7(950)121-74-41	275000	6	0	площадь Центральная, 518	0	88	96	42
86	2022-10-01 01:45:03.889	2022-10-01 01:45:03.889	247.2	Томск	Приятное жилище для вас! Всего за 247000 в месяц	South	alfreda.bruen@gmail.com	78	195	222.4	t	+7(971)312-98-04	247000	6	0	Коммунистическая ул., 050	0	89	781	84
87	2022-10-01 01:45:03.889	2022-10-01 01:45:03.889	47.1	Пермь	Приятное жилище для вас! Всего за 47000 в месяц	West	wendy.watsica@yahoo.com	9	249	42.3	t	+7(937)916-19-87	47000	2	0	Ломоносова проспект, 930	0	90	90	11
88	2022-10-01 01:45:03.89	2022-10-01 01:45:03.89	187.2	Новосибирск	Приятное жилище для вас! Всего за 187000 в месяц	Lake	su.jones@gmail.com	27	231	168.4	t	+7(986)212-24-26	187000	5	0	Школьная пр., 171	0	91	276	60
89	2022-10-01 01:45:03.89	2022-10-01 01:45:03.89	74.2	Томск	Приятное жилище для вас! Всего за 74000 в месяц	New	carrol.rau@hotmail.com	2	213	66.7	t	+7(967)575-60-31	74000	3	0	40 лет Победы площадь, 338	0	92	27	62
90	2022-10-01 01:45:03.891	2022-10-01 01:45:03.891	196.6	Липецк	Приятное жилище для вас! Всего за 196000 в месяц	Lake	charisse.vandervort@hotmail.com	4	796	176.9	t	+7(915)724-24-28	196000	5	0	пл. Чкалова, 313	0	93	42	21
91	2022-10-01 01:45:03.891	2022-10-01 01:45:03.891	194.2	Самара	Приятное жилище для вас! Всего за 194000 в месяц	Port	kristopher.gislason@yahoo.com	38	082	174.7	t	+7(968)172-10-72	194000	5	0	площадь Свердлова, 809	0	94	387	42
92	2022-10-01 01:45:03.892	2022-10-01 01:45:03.892	124.9	Уфа	Приятное жилище для вас! Всего за 124000 в месяц	East	tyron.bauch@yahoo.com	67	230	112.4	t	+7(929)993-94-37	124000	5	0	пр. Речная, 501	0	95	671	74
93	2022-10-01 01:45:03.892	2022-10-01 01:45:03.892	160.2	Киров	Приятное жилище для вас! Всего за 160000 в месяц	North	lenard.zieme@yahoo.com	3	856	144.1	t	+7(916)159-49-78	160000	5	0	пр. Березовая, 010	0	96	38	18
94	2022-10-01 01:45:03.893	2022-10-01 01:45:03.893	165	Тюмень	Приятное жилище для вас! Всего за 165000 в месяц	New	ashley.waelchi@yahoo.com	25	535	148.5	t	+7(982)057-91-41	165000	5	0	Советская проспект, 166	0	97	256	27
95	2022-10-01 01:45:03.893	2022-10-01 01:45:03.893	161.1	Саратов	Приятное жилище для вас! Всего за 161000 в месяц	East	myrta.abbott@yahoo.com	6	175	144.9	t	+7(983)337-36-48	161000	5	0	пл. Озерная, 974	0	98	67	49
96	2022-10-01 01:45:03.894	2022-10-01 01:45:03.894	246.9	Кемерово	Приятное жилище для вас! Всего за 246000 в месяц	New	jack.maggio@gmail.com	36	052	222.2	t	+7(995)859-19-19	246000	6	0	Восточная пл., 001	0	99	361	94
97	2022-10-01 01:45:03.894	2022-10-01 01:45:03.894	18.2	Санкт-Петербург	Приятное жилище для вас! Всего за 18000 в месяц	West	octavia.brakus@yahoo.com	59	657	16.3	t	+7(927)608-24-71	18000	1	0	Школьный площадь, 624	0	100	590	81
98	2022-10-01 01:45:03.894	2022-10-01 01:45:03.894	270.1	Красноярск	Приятное жилище для вас! Всего за 270000 в месяц	New	allison.marquardt@yahoo.com	23	634	243	t	+7(925)496-09-14	270000	6	0	ул. Красноармейская, 701	0	101	233	30
99	2022-10-01 01:45:03.895	2022-10-01 01:45:03.895	227.4	Ставрополь	Приятное жилище для вас! Всего за 227000 в месяц	New	janene.botsford@yahoo.com	31	413	204.6	t	+7(947)637-58-84	227000	6	0	ул. Горная, 528	0	102	316	78
100	2022-10-01 01:45:03.895	2022-10-01 01:45:03.895	268.4	Брянск	Приятное жилище для вас! Всего за 268000 в месяц	Lake	lynetta.sipes@yahoo.com	11	172	241.5	t	+7(977)165-60-49	268000	6	0	проспект Садовый, 415	0	103	111	36
101	2022-10-01 01:45:03.896	2022-10-01 01:45:03.896	155.7	Челябинск	Приятное жилище для вас! Всего за 155000 в месяц	North	eugenio.russel@yahoo.com	29	857	140.1	t	+7(914)318-78-36	155000	5	0	Спортивная улица, 111	0	104	295	61
102	2022-10-01 01:45:03.896	2022-10-01 01:45:03.896	259.7	Рязань	Приятное жилище для вас! Всего за 259000 в месяц	North	cecila.gerhold@yahoo.com	29	791	233.7	t	+7(985)009-79-20	259000	6	0	Юбилейная проспект, 474	0	105	296	93
103	2022-10-01 01:45:03.896	2022-10-01 01:45:03.896	235.4	Кемерово	Приятное жилище для вас! Всего за 235000 в месяц	Lake	hyman.nader@gmail.com	29	241	211.8	t	+7(907)871-62-30	235000	6	0	проспект Дружбы, 478	0	106	295	34
104	2022-10-01 01:45:03.898	2022-10-01 01:45:03.898	194.4	Ставрополь	Приятное жилище для вас! Всего за 194000 в месяц	North	matt.botsford@hotmail.com	32	185	174.9	t	+7(969)854-95-44	194000	5	0	Школьный пл., 327	0	107	328	90
105	2022-10-01 01:45:03.899	2022-10-01 01:45:03.899	83.4	Новокузнецк	Приятное жилище для вас! Всего за 83000 в месяц	East	kelley.huel@hotmail.com	60	840	75	t	+7(912)782-16-61	83000	4	0	проспект Садовая, 932	0	108	607	75
106	2022-10-01 01:45:03.9	2022-10-01 01:45:03.9	198	Уфа	Приятное жилище для вас! Всего за 198000 в месяц	West	collin.gleichner@gmail.com	27	586	178.2	t	+7(960)575-81-48	198000	5	0	пл. Юбилейная, 891	0	109	271	29
107	2022-10-01 01:45:03.901	2022-10-01 01:45:03.901	124.9	Томск	Приятное жилище для вас! Всего за 124000 в месяц	Port	armando.klocko@hotmail.com	12	527	112.4	t	+7(978)121-70-39	124000	5	0	пл. Чапаева, 314	0	110	123	42
108	2022-10-01 01:45:03.902	2022-10-01 01:45:03.902	198.3	Рязань	Приятное жилище для вас! Всего за 198000 в месяц	South	kelvin.thompson@yahoo.com	28	752	178.4	t	+7(954)817-53-11	198000	5	0	Ленина пл., 256	0	111	281	69
109	2022-10-01 01:45:03.902	2022-10-01 01:45:03.902	265.3	Кемерово	Приятное жилище для вас! Всего за 265000 в месяц	North	malvina.kassulke@hotmail.com	50	504	238.7	t	+7(928)537-76-10	265000	6	0	пл. Подгорная, 031	0	112	507	69
110	2022-10-01 01:45:03.903	2022-10-01 01:45:03.903	160.6	Астрахань	Приятное жилище для вас! Всего за 160000 в месяц	New	alise.schinner@yahoo.com	36	008	144.5	t	+7(965)010-95-43	160000	5	0	улица Восточная, 724	0	113	361	69
111	2022-10-01 01:45:03.903	2022-10-01 01:45:03.903	102	Тюмень	Приятное жилище для вас! Всего за 102000 в месяц	East	dustin.ledner@gmail.com	50	279	91.8	t	+7(960)076-10-01	102000	5	0	пл. Юбилейная, 753	0	114	506	51
112	2022-10-01 01:45:03.904	2022-10-01 01:45:03.904	170.2	Нижний Новгород	Приятное жилище для вас! Всего за 170000 в месяц	East	olympia.greenfelder@hotmail.com	16	148	153.1	t	+7(990)535-84-54	170000	5	0	пл. Вокзальная, 043	0	115	165	38
113	2022-10-01 01:45:03.905	2022-10-01 01:45:03.905	248.2	Хабаровск	Приятное жилище для вас! Всего за 248000 в месяц	South	tanisha.ankunding@yahoo.com	22	268	223.3	t	+7(995)358-14-95	248000	6	0	Кирова пл., 249	0	116	220	67
114	2022-10-01 01:45:03.906	2022-10-01 01:45:03.906	261.2	Омск	Приятное жилище для вас! Всего за 261000 в месяц	New	imogene.quigley@hotmail.com	30	482	235	t	+7(954)273-83-83	261000	6	0	Береговая пр., 599	0	117	302	74
115	2022-10-01 01:45:03.906	2022-10-01 01:45:03.906	293.4	Санкт-Петербург	Приятное жилище для вас! Всего за 293000 в месяц	Port	lowell.dare@hotmail.com	2	013	264	t	+7(903)091-68-39	293000	6	0	Мичурина пр., 443	0	118	27	5
116	2022-10-01 01:45:03.907	2022-10-01 01:45:03.907	259.4	Кемерово	Приятное жилище для вас! Всего за 259000 в месяц	Lake	shea.carroll@hotmail.com	22	141	233.4	t	+7(975)986-15-89	259000	6	0	площадь Пионерская, 526	0	119	227	48
117	2022-10-01 01:45:03.908	2022-10-01 01:45:03.908	173.4	Волгоград	Приятное жилище для вас! Всего за 173000 в месяц	North	karine.kertzmann@hotmail.com	58	849	156	t	+7(962)602-46-87	173000	5	0	Нагорная проспект, 499	0	120	580	89
118	2022-10-01 01:45:03.909	2022-10-01 01:45:03.909	275.6	Тольятти	Приятное жилище для вас! Всего за 275000 в месяц	South	tonita.bradtke@gmail.com	35	201	248	t	+7(947)125-27-81	275000	6	0	Дачная пл., 002	0	121	356	79
119	2022-10-01 01:45:03.91	2022-10-01 01:45:03.91	36.3	Ростов-на-Дону	Приятное жилище для вас! Всего за 36000 в месяц	West	regena.daugherty@hotmail.com	70	142	32.6	t	+7(961)500-29-04	36000	2	0	пр. Мичурина, 809	0	122	705	77
120	2022-10-01 01:45:03.91	2022-10-01 01:45:03.91	204	Оренбург	Приятное жилище для вас! Всего за 204000 в месяц	West	dillon.hegmann@gmail.com	15	468	183.6	t	+7(977)394-60-80	204000	6	0	Мичурина ул., 335	0	123	157	37
121	2022-10-01 01:45:03.912	2022-10-01 01:45:03.912	231.1	Белгород	Приятное жилище для вас! Всего за 231000 в месяц	South	florencio.corwin@hotmail.com	37	055	207.9	t	+7(923)827-45-59	231000	6	0	пр. Полевая, 955	0	124	370	69
122	2022-10-01 01:45:03.913	2022-10-01 01:45:03.913	185.3	Челябинск	Приятное жилище для вас! Всего за 185000 в месяц	East	herbert.keeling@gmail.com	21	735	166.7	t	+7(991)286-97-56	185000	5	0	ул. Южная, 422	0	125	213	27
123	2022-10-01 01:45:03.914	2022-10-01 01:45:03.914	180.6	Рязань	Приятное жилище для вас! Всего за 180000 в месяц	Port	audra.schaden@hotmail.com	27	353	162.5	t	+7(921)009-11-61	180000	5	0	ул. Кирова, 815	0	126	276	95
124	2022-10-01 01:45:03.916	2022-10-01 01:45:03.916	243.4	Воронеж	Приятное жилище для вас! Всего за 243000 в месяц	North	alonzo.borer@gmail.com	31	540	219	t	+7(905)727-05-96	243000	6	0	Дорожная проспект, 957	0	127	316	36
125	2022-10-01 01:45:03.917	2022-10-01 01:45:03.917	263.6	Ярославль	Приятное жилище для вас! Всего за 263000 в месяц	East	jessia.collier@gmail.com	59	165	237.2	t	+7(959)807-29-51	263000	6	0	Кооперативная улица, 625	0	128	596	89
126	2022-10-01 01:45:03.917	2022-10-01 01:45:03.917	24.6	Тольятти	Приятное жилище для вас! Всего за 24000 в месяц	North	augustus.hartmann@hotmail.com	6	465	22.1	t	+7(997)156-63-03	24000	2	0	Красноармейская пр., 075	0	129	67	90
127	2022-10-01 01:45:03.918	2022-10-01 01:45:03.918	29.2	Рязань	Приятное жилище для вас! Всего за 29000 в месяц	Port	cornelius.wisoky@gmail.com	25	381	26.2	t	+7(980)786-03-33	29000	2	0	ул. Дружбы, 299	0	130	250	41
128	2022-10-01 01:45:03.918	2022-10-01 01:45:03.918	230.4	Сочи	Приятное жилище для вас! Всего за 230000 в месяц	East	dorian.haag@yahoo.com	8	168	207.3	t	+7(963)281-24-77	230000	6	0	улица Октябрьская, 011	0	131	86	81
129	2022-10-01 01:45:03.919	2022-10-01 01:45:03.919	251	Сочи	Приятное жилище для вас! Всего за 251000 в месяц	New	anthony.ryan@hotmail.com	25	994	225.9	t	+7(925)476-18-12	251000	6	0	пр. Маяковского, 021	0	132	256	49
130	2022-10-01 01:45:03.92	2022-10-01 01:45:03.92	58.3	Красноярск	Приятное жилище для вас! Всего за 58000 в месяц	Lake	jesse.kovacek@yahoo.com	62	980	52.4	t	+7(963)039-11-98	58000	3	0	Речная ул., 264	0	133	624	92
131	2022-10-01 01:45:03.92	2022-10-01 01:45:03.92	230.6	Новосибирск	Приятное жилище для вас! Всего за 230000 в месяц	Lake	lavada.parker@yahoo.com	10	019	207.5	t	+7(974)100-08-49	230000	6	0	Коммунальная проспект, 101	0	134	104	15
132	2022-10-01 01:45:03.921	2022-10-01 01:45:03.921	30.4	Махачкала	Приятное жилище для вас! Всего за 30000 в месяц	New	everett.hauck@yahoo.com	42	477	27.3	t	+7(970)535-05-07	30000	2	0	улица Гоголя, 963	0	135	427	70
133	2022-10-01 01:45:03.921	2022-10-01 01:45:03.921	63.8	Тольятти	Приятное жилище для вас! Всего за 63000 в месяц	Port	raquel.mohr@yahoo.com	22	076	57.4	t	+7(920)493-00-37	63000	3	0	ул. Садовый, 854	0	136	222	35
134	2022-10-01 01:45:03.922	2022-10-01 01:45:03.922	263.7	Ярославль	Приятное жилище для вас! Всего за 263000 в месяц	Port	cory.schultz@hotmail.com	42	070	237.3	t	+7(909)396-10-62	263000	6	0	Фрунзе ул., 342	0	137	420	80
135	2022-10-01 01:45:03.922	2022-10-01 01:45:03.922	15	Краснодар	Приятное жилище для вас! Всего за 15000 в месяц	East	raymond.haley@gmail.com	81	629	13.5	t	+7(925)765-48-50	15000	1	0	площадь Дорожная, 800	0	138	818	86
136	2022-10-01 01:45:03.923	2022-10-01 01:45:03.923	179.7	Самара	Приятное жилище для вас! Всего за 179000 в месяц	New	ronny.corwin@gmail.com	2	973	161.7	t	+7(917)256-15-83	179000	5	0	проспект Космонавтов, 761	0	139	23	48
137	2022-10-01 01:45:03.924	2022-10-01 01:45:03.924	97.5	Нижний Новгород	Приятное жилище для вас! Всего за 97000 в месяц	West	kathern.little@gmail.com	18	301	87.7	t	+7(907)262-66-76	97000	4	0	Солнечная улица, 099	0	140	181	20
138	2022-10-01 01:45:03.924	2022-10-01 01:45:03.924	143.8	Иркутск	Приятное жилище для вас! Всего за 143000 в месяц	East	wm.von@yahoo.com	47	520	129.4	t	+7(939)402-92-25	143000	5	0	пр. Восточная, 529	0	141	476	73
139	2022-10-01 01:45:03.925	2022-10-01 01:45:03.925	89.9	Иркутск	Приятное жилище для вас! Всего за 89000 в месяц	North	rocco.rippin@gmail.com	40	978	80.9	t	+7(934)198-21-67	89000	4	0	пр. Железнодорожная, 088	0	142	403	56
140	2022-10-01 01:45:03.926	2022-10-01 01:45:03.926	8.8	Уфа	Приятное жилище для вас! Всего за 8000 в месяц	West	augusta.champlin@hotmail.com	70	773	7.9	t	+7(905)308-07-17	8000	1	0	площадь Весенняя, 546	0	143	703	80
141	2022-10-01 01:45:03.927	2022-10-01 01:45:03.927	293	Новокузнецк	Приятное жилище для вас! Всего за 293000 в месяц	North	clay.kautzer@gmail.com	75	740	263.7	t	+7(913)632-15-73	293000	6	0	проспект Куйбышева, 455	0	144	752	83
142	2022-10-01 01:45:03.927	2022-10-01 01:45:03.927	195.6	Астрахань	Приятное жилище для вас! Всего за 195000 в месяц	North	coleen.gottlieb@hotmail.com	21	094	176	t	+7(980)854-86-51	195000	5	0	пл. Мичурина, 971	0	145	216	51
143	2022-10-01 01:45:03.928	2022-10-01 01:45:03.928	172.1	Чебоксары	Приятное жилище для вас! Всего за 172000 в месяц	East	doug.wintheiser@yahoo.com	5	696	154.8	t	+7(942)327-21-97	172000	5	0	площадь Школьная, 797	0	146	54	35
144	2022-10-01 01:45:03.928	2022-10-01 01:45:03.928	140.4	Брянск	Приятное жилище для вас! Всего за 140000 в месяц	South	felecia.friesen@yahoo.com	14	865	126.3	t	+7(916)134-06-37	140000	5	0	улица Шевченко, 724	0	147	140	88
145	2022-10-01 01:45:03.929	2022-10-01 01:45:03.929	38.4	Пенза	Приятное жилище для вас! Всего за 38000 в месяц	Port	jamaal.smith@gmail.com	15	294	34.5	t	+7(925)671-40-91	38000	2	0	Набережная площадь, 444	0	148	154	57
146	2022-10-01 01:45:03.929	2022-10-01 01:45:03.929	181.9	Ярославль	Приятное жилище для вас! Всего за 181000 в месяц	South	deeann.witting@gmail.com	25	567	163.7	t	+7(966)968-79-74	181000	5	0	Дорожная ул., 784	0	149	252	38
147	2022-10-01 01:45:03.93	2022-10-01 01:45:03.93	121.7	Пенза	Приятное жилище для вас! Всего за 121000 в месяц	North	allen.kunze@hotmail.com	1	376	109.5	t	+7(910)859-45-00	121000	5	0	Дружбы пр., 989	0	150	11	15
148	2022-10-01 01:45:03.93	2022-10-01 01:45:03.93	100.1	Томск	Приятное жилище для вас! Всего за 100000 в месяц	North	mica.baumbach@yahoo.com	1	941	90	t	+7(987)203-64-01	100000	6	0	Партизанская пл., 338	0	151	18	7
149	2022-10-01 01:45:03.931	2022-10-01 01:45:03.931	278	Омск	Приятное жилище для вас! Всего за 278000 в месяц	New	judson.will@hotmail.com	23	641	250.2	t	+7(998)808-91-25	278000	6	0	площадь Победы, 703	0	152	234	55
150	2022-10-01 01:45:03.933	2022-10-01 01:45:03.933	234.5	Иваново	Приятное жилище для вас! Всего за 234000 в месяц	New	carmen.labadie@hotmail.com	15	573	211	t	+7(945)426-03-17	234000	6	0	площадь Больничная, 688	0	153	156	57
151	2022-10-01 01:45:03.935	2022-10-01 01:45:03.935	122.2	Оренбург	Приятное жилище для вас! Всего за 122000 в месяц	New	arnulfo.adams@gmail.com	41	468	109.9	t	+7(938)275-36-48	122000	5	0	проспект Мичурина, 458	0	154	414	65
152	2022-10-01 01:45:03.936	2022-10-01 01:45:03.936	8.6	Махачкала	Приятное жилище для вас! Всего за 8000 в месяц	Port	fletcher.shanahan@hotmail.com	10	097	7.7	t	+7(948)845-41-08	8000	1	0	Мира ул., 831	0	155	105	11
153	2022-10-01 01:45:03.937	2022-10-01 01:45:03.937	36.5	Оренбург	Приятное жилище для вас! Всего за 36000 в месяц	New	tereasa.ryan@gmail.com	8	995	32.8	t	+7(982)024-40-23	36000	2	0	Спортивная проспект, 259	0	156	86	65
154	2022-10-01 01:45:03.939	2022-10-01 01:45:03.939	231.3	Волгоград	Приятное жилище для вас! Всего за 231000 в месяц	East	allan.kuhn@gmail.com	65	681	208.1	t	+7(980)218-70-42	231000	6	0	проспект Горная, 042	0	157	651	88
155	2022-10-01 01:45:03.94	2022-10-01 01:45:03.94	53.1	Краснодар	Приятное жилище для вас! Всего за 53000 в месяц	North	allison.mills@yahoo.com	66	289	47.7	t	+7(939)641-26-43	53000	3	0	площадь Молодежная, 175	0	158	668	74
156	2022-10-01 01:45:03.941	2022-10-01 01:45:03.941	32.1	Волгоград	Приятное жилище для вас! Всего за 32000 в месяц	West	daphne.aufderhar@gmail.com	11	183	28.8	t	+7(970)380-66-23	32000	2	0	ул. Свободы, 559	0	159	112	32
157	2022-10-01 01:45:03.943	2022-10-01 01:45:03.943	146.7	Тула	Приятное жилище для вас! Всего за 146000 в месяц	Lake	gerry.buckridge@gmail.com	14	705	132	t	+7(956)149-11-23	146000	5	0	Гагарина пр., 145	0	160	145	46
158	2022-10-01 01:45:03.944	2022-10-01 01:45:03.944	239.8	Казань	Приятное жилище для вас! Всего за 239000 в месяц	Port	lauren.steuber@yahoo.com	24	463	215.8	t	+7(988)694-32-30	239000	6	0	ул. Березовая, 063	0	161	247	79
159	2022-10-01 01:45:03.945	2022-10-01 01:45:03.945	260	Волгоград	Приятное жилище для вас! Всего за 260000 в месяц	South	keri.emard@gmail.com	3	037	234	t	+7(912)078-71-16	260000	6	0	Крупской улица, 055	0	162	37	32
160	2022-10-01 01:45:03.946	2022-10-01 01:45:03.946	92.2	Тула	Приятное жилище для вас! Всего за 92000 в месяц	Port	damian.zboncak@hotmail.com	83	576	82.9	t	+7(955)291-40-11	92000	4	0	ул. Горького, 250	0	163	838	90
161	2022-10-01 01:45:03.947	2022-10-01 01:45:03.947	216.7	Москва	Приятное жилище для вас! Всего за 216000 в месяц	Lake	shanel.koepp@yahoo.com	18	219	195	t	+7(982)791-41-90	216000	6	0	Юбилейная пр., 049	0	164	181	23
162	2022-10-01 01:45:03.949	2022-10-01 01:45:03.949	116.9	Ижевск	Приятное жилище для вас! Всего за 116000 в месяц	South	alaina.sporer@yahoo.com	48	746	105.2	t	+7(949)961-52-84	116000	5	0	Мира улица, 952	0	165	485	57
163	2022-10-01 01:45:03.95	2022-10-01 01:45:03.95	48	Самара	Приятное жилище для вас! Всего за 48000 в месяц	West	kaitlyn.jerde@hotmail.com	36	306	43.2	t	+7(911)248-01-16	48000	2	0	ул. Советская, 178	0	166	360	37
164	2022-10-01 01:45:03.952	2022-10-01 01:45:03.952	274.3	Новокузнецк	Приятное жилище для вас! Всего за 274000 в месяц	Port	junior.schamberger@hotmail.com	2	402	246.8	t	+7(916)897-53-40	274000	6	0	8 Марта улица, 756	0	167	22	10
165	2022-10-01 01:45:03.953	2022-10-01 01:45:03.953	155.5	Пенза	Приятное жилище для вас! Всего за 155000 в месяц	South	philip.orn@gmail.com	19	263	139.9	t	+7(949)756-21-80	155000	5	0	Мичурина ул., 643	0	168	197	35
166	2022-10-01 01:45:03.954	2022-10-01 01:45:03.954	175.7	Саратов	Приятное жилище для вас! Всего за 175000 в месяц	West	candice.gislason@yahoo.com	5	963	158.1	t	+7(918)535-93-73	175000	5	0	Строителей ул., 692	0	169	57	11
167	2022-10-01 01:45:03.954	2022-10-01 01:45:03.954	217.5	Ставрополь	Приятное жилище для вас! Всего за 217000 в месяц	West	theron.stamm@hotmail.com	9	168	195.7	t	+7(966)101-92-09	217000	6	0	площадь Горького, 310	0	170	93	12
168	2022-10-01 01:45:03.955	2022-10-01 01:45:03.955	24.8	Нижний Новгород	Приятное жилище для вас! Всего за 24000 в месяц	Lake	sung.boyle@gmail.com	31	424	22.3	t	+7(961)262-09-37	24000	2	0	Лесная пл., 809	0	171	311	39
169	2022-10-01 01:45:03.956	2022-10-01 01:45:03.956	229.4	Кемерово	Приятное жилище для вас! Всего за 229000 в месяц	East	lucien.towne@yahoo.com	20	280	206.4	t	+7(961)908-76-19	229000	6	0	Дружбы пр., 659	0	172	201	75
170	2022-10-01 01:45:03.957	2022-10-01 01:45:03.957	125.7	Волгоград	Приятное жилище для вас! Всего за 125000 в месяц	South	leon.feest@hotmail.com	2	537	113.1	t	+7(918)515-52-73	125000	5	0	Мира ул., 020	0	173	21	61
171	2022-10-01 01:45:03.957	2022-10-01 01:45:03.957	89.8	Томск	Приятное жилище для вас! Всего за 89000 в месяц	New	raleigh.bayer@yahoo.com	9	895	80.8	t	+7(994)133-37-80	89000	4	0	Колхозная улица, 481	0	174	98	70
172	2022-10-01 01:45:03.958	2022-10-01 01:45:03.958	106.1	Белгород	Приятное жилище для вас! Всего за 106000 в месяц	North	joe.simonis@yahoo.com	4	372	95.4	t	+7(942)288-33-82	106000	5	0	площадь Заречная, 922	0	175	42	24
173	2022-10-01 01:45:03.958	2022-10-01 01:45:03.958	90.5	Ростов-на-Дону	Приятное жилище для вас! Всего за 90000 в месяц	New	jeane.hansen@gmail.com	1	625	81.4	t	+7(916)617-61-00	90000	4	0	пл. Калинина, 193	0	176	16	80
174	2022-10-01 01:45:03.959	2022-10-01 01:45:03.959	256.4	Волгоград	Приятное жилище для вас! Всего за 256000 в месяц	Lake	roni.huels@yahoo.com	27	950	230.7	t	+7(946)591-92-83	256000	6	0	Горная ул., 004	0	177	278	34
175	2022-10-01 01:45:03.959	2022-10-01 01:45:03.959	46.3	Пермь	Приятное жилище для вас! Всего за 46000 в месяц	South	parker.hoppe@gmail.com	33	637	41.6	t	+7(967)127-24-47	46000	2	0	Пионерская ул., 001	0	178	330	36
176	2022-10-01 01:45:03.96	2022-10-01 01:45:03.96	105	Тюмень	Приятное жилище для вас! Всего за 105000 в месяц	East	marilu.emmerich@hotmail.com	31	034	94.5	t	+7(937)478-70-31	105000	5	0	Майская ул., 450	0	179	317	40
177	2022-10-01 01:45:03.961	2022-10-01 01:45:03.961	158.7	Челябинск	Приятное жилище для вас! Всего за 158000 в месяц	New	jesus.gorczany@yahoo.com	9	594	142.8	t	+7(921)641-79-56	158000	5	0	ул. Чапаева, 733	0	180	92	85
178	2022-10-01 01:45:03.961	2022-10-01 01:45:03.961	12.5	Тюмень	Приятное жилище для вас! Всего за 12000 в месяц	North	raina.quitzon@yahoo.com	43	928	11.2	t	+7(924)998-27-41	12000	1	0	ул. Подгорная, 771	0	181	433	57
179	2022-10-01 01:45:03.962	2022-10-01 01:45:03.962	25.1	Махачкала	Приятное жилище для вас! Всего за 25000 в месяц	East	dannielle.ondricka@yahoo.com	67	700	22.5	t	+7(919)538-29-99	25000	2	0	пр. Чкалова, 165	0	182	678	79
180	2022-10-01 01:45:03.963	2022-10-01 01:45:03.963	169.5	Белгород	Приятное жилище для вас! Всего за 169000 в месяц	New	maritza.brekke@hotmail.com	2	672	152.5	t	+7(953)022-06-53	169000	5	0	проспект Майская, 404	0	183	21	41
181	2022-10-01 01:45:03.964	2022-10-01 01:45:03.964	211.4	Владимир	Приятное жилище для вас! Всего за 211000 в месяц	North	kyle.runolfsdottir@yahoo.com	46	990	190.2	t	+7(901)827-38-26	211000	6	0	площадь Свердлова, 074	0	184	466	68
182	2022-10-01 01:45:03.966	2022-10-01 01:45:03.966	282.1	Тула	Приятное жилище для вас! Всего за 282000 в месяц	South	antone.pagac@gmail.com	6	320	253.8	t	+7(906)502-38-87	282000	6	0	Заречная улица, 093	0	185	64	9
183	2022-10-01 01:45:03.968	2022-10-01 01:45:03.968	299.1	Брянск	Приятное жилище для вас! Всего за 299000 в месяц	West	isaac.stanton@hotmail.com	28	000	269.1	t	+7(995)639-08-86	299000	6	0	Весенняя улица, 813	0	186	280	35
184	2022-10-01 01:45:03.969	2022-10-01 01:45:03.969	63.3	Махачкала	Приятное жилище для вас! Всего за 63000 в месяц	West	jolie.powlowski@hotmail.com	14	573	56.9	t	+7(956)750-92-13	63000	3	0	площадь Чкалова, 481	0	187	147	43
185	2022-10-01 01:45:03.97	2022-10-01 01:45:03.97	32.8	Казань	Приятное жилище для вас! Всего за 32000 в месяц	East	gregorio.donnelly@gmail.com	1	324	29.5	t	+7(929)550-12-33	32000	2	0	улица Карла Маркса, 002	0	188	12	48
186	2022-10-01 01:45:03.971	2022-10-01 01:45:03.971	137.1	Ростов-на-Дону	Приятное жилище для вас! Всего за 137000 в месяц	South	mitchell.johnston@gmail.com	51	043	123.3	t	+7(954)434-75-59	137000	5	0	Восточная пл., 228	0	189	513	76
187	2022-10-01 01:45:03.973	2022-10-01 01:45:03.973	269.1	Липецк	Приятное жилище для вас! Всего за 269000 в месяц	East	juliane.tillman@gmail.com	11	982	242.1	t	+7(916)166-37-23	269000	6	0	Пушкина проспект, 692	0	190	114	34
188	2022-10-01 01:45:03.974	2022-10-01 01:45:03.974	96.1	Махачкала	Приятное жилище для вас! Всего за 96000 в месяц	South	marisela.nolan@gmail.com	34	825	86.4	t	+7(959)273-40-03	96000	4	0	Северная пл., 258	0	191	346	58
189	2022-10-01 01:45:03.974	2022-10-01 01:45:03.974	211.1	Екатеринбург	Приятное жилище для вас! Всего за 211000 в месяц	Port	awilda.marvin@gmail.com	7	568	189.9	t	+7(948)973-40-75	211000	6	0	площадь Клубная, 204	0	192	75	49
190	2022-10-01 01:45:03.975	2022-10-01 01:45:03.975	225.6	Омск	Приятное жилище для вас! Всего за 225000 в месяц	Lake	vennie.cole@yahoo.com	73	646	203	t	+7(961)072-35-46	225000	6	0	улица Пионерская, 482	0	193	732	82
191	2022-10-01 01:45:03.976	2022-10-01 01:45:03.976	125.5	Воронеж	Приятное жилище для вас! Всего за 125000 в месяц	West	laraine.ward@hotmail.com	46	662	112.9	t	+7(944)575-59-38	125000	5	0	Набережная ул., 141	0	194	462	82
192	2022-10-01 01:45:03.978	2022-10-01 01:45:03.978	254.4	Саратов	Приятное жилище для вас! Всего за 254000 в месяц	South	america.ankunding@yahoo.com	10	179	228.9	t	+7(977)468-45-62	254000	6	0	Коммунальная проспект, 213	0	195	106	16
193	2022-10-01 01:45:03.979	2022-10-01 01:45:03.979	291	Пермь	Приятное жилище для вас! Всего за 291000 в месяц	South	zachery.bauch@yahoo.com	22	444	261.9	t	+7(910)400-06-98	291000	6	0	площадь Клубная, 931	0	196	224	59
194	2022-10-01 01:45:03.981	2022-10-01 01:45:03.981	29.4	Ульяновск	Приятное жилище для вас! Всего за 29000 в месяц	West	brant.skiles@gmail.com	4	411	26.4	t	+7(994)001-94-22	29000	2	0	Молодежная ул., 127	0	197	43	9
195	2022-10-01 01:45:03.982	2022-10-01 01:45:03.982	232.6	Уфа	Приятное жилище для вас! Всего за 232000 в месяц	West	eugene.kerluke@gmail.com	19	055	209.3	t	+7(931)286-10-81	232000	6	0	Майская пр., 276	0	198	191	38
196	2022-10-01 01:45:03.983	2022-10-01 01:45:03.983	30.8	Москва	Приятное жилище для вас! Всего за 30000 в месяц	North	thuy.spencer@gmail.com	51	264	27.7	t	+7(919)103-93-14	30000	2	0	пр. Весенняя, 346	0	199	518	80
197	2022-10-01 01:45:03.984	2022-10-01 01:45:03.984	13.9	Ростов-на-Дону	Приятное жилище для вас! Всего за 13000 в месяц	West	renda.davis@yahoo.com	6	111	12.5	t	+7(932)224-67-58	13000	1	0	пл. Цветочная, 377	0	200	62	27
198	2022-10-01 01:45:03.985	2022-10-01 01:45:03.985	9.3	Новосибирск	Приятное жилище для вас! Всего за 9000 в месяц	West	mike.jakubowski@gmail.com	13	176	8.3	t	+7(919)067-87-79	9000	1	0	Комарова ул., 659	0	201	137	27
199	2022-10-01 01:45:03.986	2022-10-01 01:45:03.986	145.8	Киров	Приятное жилище для вас! Всего за 145000 в месяц	Lake	keva.harber@yahoo.com	7	035	131.2	t	+7(991)548-03-99	145000	5	0	ул. Луговая, 111	0	202	77	13
200	2022-10-01 01:45:03.987	2022-10-01 01:45:03.987	277.2	Кемерово	Приятное жилище для вас! Всего за 277000 в месяц	East	randa.rodriguez@hotmail.com	6	461	249.4	t	+7(930)804-37-09	277000	6	0	ул. Нагорная, 430	0	203	66	25
201	2022-10-01 01:45:03.988	2022-10-01 01:45:03.988	265.9	Саратов	Приятное жилище для вас! Всего за 265000 в месяц	Port	arnulfo.ankunding@hotmail.com	2	956	239.3	t	+7(958)959-23-25	265000	6	0	пр. Березовая, 058	0	204	27	38
202	2022-10-01 01:45:03.989	2022-10-01 01:45:03.989	261.1	Чебоксары	Приятное жилище для вас! Всего за 261000 в месяц	South	shane.renner@gmail.com	47	459	234.9	t	+7(916)143-20-73	261000	6	0	Победы проспект, 740	0	205	477	66
203	2022-10-01 01:45:03.989	2022-10-01 01:45:03.989	56.5	Самара	Приятное жилище для вас! Всего за 56000 в месяц	West	pasquale.padberg@hotmail.com	29	771	50.8	t	+7(945)576-19-13	56000	3	0	Береговая улица, 450	0	206	295	54
204	2022-10-01 01:45:03.99	2022-10-01 01:45:03.99	169.9	Екатеринбург	Приятное жилище для вас! Всего за 169000 в месяц	North	rhoda.ernser@yahoo.com	30	838	152.9	t	+7(929)872-72-99	169000	5	0	Матросова пр., 312	0	207	305	31
205	2022-10-01 01:45:03.99	2022-10-01 01:45:03.99	57.3	Москва	Приятное жилище для вас! Всего за 57000 в месяц	East	jesse.hegmann@yahoo.com	11	120	51.5	t	+7(939)806-31-28	57000	3	0	Ломоносова проспект, 699	0	208	113	68
206	2022-10-01 01:45:03.99	2022-10-01 01:45:03.99	238.3	Пермь	Приятное жилище для вас! Всего за 238000 в месяц	New	barb.bins@hotmail.com	82	951	214.4	t	+7(938)407-14-92	238000	6	0	пр. Интернациональная, 180	0	209	828	83
207	2022-10-01 01:45:03.991	2022-10-01 01:45:03.991	105.8	Белгород	Приятное жилище для вас! Всего за 105000 в месяц	East	reginald.metz@gmail.com	75	773	95.2	t	+7(988)803-89-74	105000	5	0	Сосновая проспект, 996	0	210	758	81
208	2022-10-01 01:45:03.992	2022-10-01 01:45:03.992	20.1	Челябинск	Приятное жилище для вас! Всего за 20000 в месяц	South	cedric.green@yahoo.com	42	782	18	t	+7(927)584-29-72	20000	2	0	площадь Мира, 038	0	211	426	68
209	2022-10-01 01:45:03.992	2022-10-01 01:45:03.992	266.2	Астрахань	Приятное жилище для вас! Всего за 266000 в месяц	Port	leopoldo.bauch@hotmail.com	11	275	239.5	t	+7(902)188-39-72	266000	6	0	Железнодорожная проспект, 245	0	212	116	17
210	2022-10-01 01:45:03.993	2022-10-01 01:45:03.993	276	Тула	Приятное жилище для вас! Всего за 276000 в месяц	East	dirk.tromp@yahoo.com	56	318	248.4	t	+7(987)278-12-45	276000	6	0	Комсомольская пр., 989	0	213	563	62
211	2022-10-01 01:45:03.993	2022-10-01 01:45:03.993	67.6	Новосибирск	Приятное жилище для вас! Всего за 67000 в месяц	South	mickey.daugherty@yahoo.com	8	472	60.8	t	+7(943)273-70-34	67000	3	0	пл. Кооперативная, 138	0	214	83	16
212	2022-10-01 01:45:03.994	2022-10-01 01:45:03.994	79.5	Казань	Приятное жилище для вас! Всего за 79000 в месяц	West	lakeesha.dickinson@yahoo.com	16	137	71.5	t	+7(913)858-72-28	79000	4	0	Степная проспект, 202	0	215	168	60
213	2022-10-01 01:45:03.994	2022-10-01 01:45:03.994	178.8	Оренбург	Приятное жилище для вас! Всего за 178000 в месяц	West	deidra.lockman@hotmail.com	31	511	160.9	t	+7(968)936-61-79	178000	5	0	Полевая ул., 243	0	216	312	46
214	2022-10-01 01:45:03.995	2022-10-01 01:45:03.995	67	Оренбург	Приятное жилище для вас! Всего за 67000 в месяц	East	hazel.koch@yahoo.com	10	736	60.3	t	+7(990)574-09-26	67000	3	0	проспект Луговая, 786	0	217	105	66
215	2022-10-01 01:45:03.995	2022-10-01 01:45:03.995	134.2	Сочи	Приятное жилище для вас! Всего за 134000 в месяц	Port	dannette.haag@hotmail.com	34	779	120.7	t	+7(990)649-70-31	134000	5	0	ул. Набережная, 910	0	218	344	76
216	2022-10-01 01:45:03.996	2022-10-01 01:45:03.996	191.9	Курск	Приятное жилище для вас! Всего за 191000 в месяц	Port	sidney.balistreri@gmail.com	11	196	172.7	t	+7(990)138-89-54	191000	5	0	Полевая площадь, 470	0	219	113	19
217	2022-10-01 01:45:03.997	2022-10-01 01:45:03.997	206.6	Чебоксары	Приятное жилище для вас! Всего за 206000 в месяц	North	luis.lemke@yahoo.com	61	279	185.9	t	+7(974)408-20-16	206000	6	0	улица Гагарина, 141	0	220	616	94
218	2022-10-01 01:45:03.999	2022-10-01 01:45:03.999	114.7	Новосибирск	Приятное жилище для вас! Всего за 114000 в месяц	West	yuko.bogan@hotmail.com	7	060	103.2	t	+7(938)564-72-32	114000	5	0	улица Дачная, 108	0	221	70	14
219	2022-10-01 01:45:04.001	2022-10-01 01:45:04.001	14.1	Ставрополь	Приятное жилище для вас! Всего за 14000 в месяц	East	terresa.mitchell@gmail.com	27	359	12.6	t	+7(971)305-52-97	14000	1	0	Майская проспект, 060	0	222	277	66
220	2022-10-01 01:45:04.002	2022-10-01 01:45:04.002	145.1	Ижевск	Приятное жилище для вас! Всего за 145000 в месяц	North	tristan.abbott@hotmail.com	6	172	130.5	t	+7(999)166-50-86	145000	5	0	Заречная площадь, 329	0	223	66	35
221	2022-10-01 01:45:04.003	2022-10-01 01:45:04.003	45.8	Самара	Приятное жилище для вас! Всего за 45000 в месяц	New	chelsea.will@hotmail.com	38	798	41.2	t	+7(908)700-40-16	45000	2	0	Крупской пр., 570	0	224	385	68
222	2022-10-01 01:45:04.004	2022-10-01 01:45:04.004	137.3	Томск	Приятное жилище для вас! Всего за 137000 в месяц	North	ma.mcclure@yahoo.com	32	542	123.5	t	+7(981)241-15-02	137000	5	0	пр. Маяковского, 827	0	225	323	71
223	2022-10-01 01:45:04.005	2022-10-01 01:45:04.005	14.1	Брянск	Приятное жилище для вас! Всего за 14000 в месяц	East	ezequiel.ratke@hotmail.com	12	709	12.6	t	+7(949)763-00-02	14000	1	0	Свердлова пл., 058	0	226	126	25
224	2022-10-01 01:45:04.006	2022-10-01 01:45:04.006	280.1	Белгород	Приятное жилище для вас! Всего за 280000 в месяц	New	lionel.larson@yahoo.com	24	676	252	t	+7(953)681-40-57	280000	6	0	Горная улица, 330	0	227	246	58
225	2022-10-01 01:45:04.007	2022-10-01 01:45:04.007	73.8	Хабаровск	Приятное жилище для вас! Всего за 73000 в месяц	Lake	setsuko.jakubowski@yahoo.com	11	796	66.4	t	+7(904)417-84-85	73000	3	0	улица Свободы, 686	0	228	118	37
226	2022-10-01 01:45:04.008	2022-10-01 01:45:04.008	155.8	Иваново	Приятное жилище для вас! Всего за 155000 в месяц	Lake	johnny.casper@yahoo.com	20	088	140.2	t	+7(907)224-98-61	155000	5	0	Совхозная ул., 618	0	229	208	22
227	2022-10-01 01:45:04.009	2022-10-01 01:45:04.009	138.7	Ростов-на-Дону	Приятное жилище для вас! Всего за 138000 в месяц	New	linnie.stamm@gmail.com	3	050	124.8	t	+7(989)826-68-99	138000	5	0	Калинина улица, 774	0	230	32	65
228	2022-10-01 01:45:04.011	2022-10-01 01:45:04.011	154.7	Чебоксары	Приятное жилище для вас! Всего за 154000 в месяц	Lake	jake.fahey@hotmail.com	73	415	139.2	t	+7(926)110-17-30	154000	5	0	пр. Новая, 080	0	231	737	79
229	2022-10-01 01:45:04.012	2022-10-01 01:45:04.012	246.5	Липецк	Приятное жилище для вас! Всего за 246000 в месяц	East	jaimee.schmidt@yahoo.com	29	371	221.8	t	+7(941)898-31-75	246000	6	0	Школьная площадь, 095	0	232	290	89
230	2022-10-01 01:45:04.013	2022-10-01 01:45:04.013	297.4	Оренбург	Приятное жилище для вас! Всего за 297000 в месяц	Lake	kiesha.abshire@yahoo.com	24	460	267.6	t	+7(937)178-79-14	297000	6	0	Коммунальная пл., 297	0	233	241	87
231	2022-10-01 01:45:04.014	2022-10-01 01:45:04.014	293	Пенза	Приятное жилище для вас! Всего за 293000 в месяц	Port	rupert.medhurst@hotmail.com	25	141	263.7	t	+7(939)132-18-32	293000	6	0	пр. Коммунистическая, 181	0	234	252	86
232	2022-10-01 01:45:04.016	2022-10-01 01:45:04.016	110.8	Владимир	Приятное жилище для вас! Всего за 110000 в месяц	East	bernarda.ohara@hotmail.com	9	691	99.7	t	+7(916)325-08-94	110000	5	0	проспект Калинина, 112	0	235	90	20
233	2022-10-01 01:45:04.017	2022-10-01 01:45:04.017	173	Магнитогорск	Приятное жилище для вас! Всего за 173000 в месяц	West	taren.crooks@yahoo.com	2	143	155.7	t	+7(927)100-79-97	173000	5	0	ул. Школьный, 836	0	236	20	10
234	2022-10-01 01:45:04.017	2022-10-01 01:45:04.017	47.8	Иваново	Приятное жилище для вас! Всего за 47000 в месяц	Lake	modesto.waelchi@gmail.com	9	933	43	t	+7(982)531-65-13	47000	2	0	пр. Суворова, 395	0	237	91	81
235	2022-10-01 01:45:04.018	2022-10-01 01:45:04.018	266.4	Волгоград	Приятное жилище для вас! Всего за 266000 в месяц	West	gary.jacobs@yahoo.com	47	801	239.7	t	+7(908)004-92-69	266000	6	0	пр. Дружбы, 986	0	238	475	61
236	2022-10-01 01:45:04.019	2022-10-01 01:45:04.019	13.3	Магнитогорск	Приятное жилище для вас! Всего за 13000 в месяц	East	chadwick.spencer@gmail.com	1	705	11.9	t	+7(959)042-46-56	13000	1	0	Партизанская ул., 562	0	239	12	19
237	2022-10-01 01:45:04.02	2022-10-01 01:45:04.02	221	Челябинск	Приятное жилище для вас! Всего за 221000 в месяц	Port	sandy.baumbach@hotmail.com	2	511	198.9	t	+7(929)840-56-62	221000	6	0	Садовый площадь, 246	0	240	23	7
238	2022-10-01 01:45:04.021	2022-10-01 01:45:04.021	41.5	Санкт-Петербург	Приятное жилище для вас! Всего за 41000 в месяц	Port	darrell.schultz@yahoo.com	1	920	37.3	t	+7(937)013-69-64	41000	2	0	улица Строителей, 536	0	241	13	9
239	2022-10-01 01:45:04.022	2022-10-01 01:45:04.022	231.8	Хабаровск	Приятное жилище для вас! Всего за 231000 в месяц	West	ocie.koss@gmail.com	11	418	208.6	t	+7(963)336-95-88	231000	6	0	Колхозная улица, 216	0	242	114	16
240	2022-10-01 01:45:04.023	2022-10-01 01:45:04.023	11.9	Саратов	Приятное жилище для вас! Всего за 11000 в месяц	Lake	tamesha.denesik@gmail.com	50	677	10.7	t	+7(948)480-45-85	11000	1	0	Куйбышева пр., 887	0	243	505	53
241	2022-10-01 01:45:04.024	2022-10-01 01:45:04.024	270.8	Магнитогорск	Приятное жилище для вас! Всего за 270000 в месяц	West	maisie.hodkiewicz@yahoo.com	27	904	243.7	t	+7(906)841-27-88	270000	6	0	Свободы ул., 131	0	244	271	46
242	2022-10-01 01:45:04.024	2022-10-01 01:45:04.024	67.1	Магнитогорск	Приятное жилище для вас! Всего за 67000 в месяц	Port	lesia.yost@gmail.com	5	263	60.3	t	+7(926)814-55-83	67000	3	0	Строителей проспект, 006	0	245	54	16
243	2022-10-01 01:45:04.025	2022-10-01 01:45:04.025	143.3	Чебоксары	Приятное жилище для вас! Всего за 143000 в месяц	New	lynne.wyman@hotmail.com	1	573	128.9	t	+7(999)183-81-41	143000	5	0	улица Гагарина, 716	0	246	18	31
244	2022-10-01 01:45:04.025	2022-10-01 01:45:04.025	237.2	Омск	Приятное жилище для вас! Всего за 237000 в месяц	Port	jenae.howe@yahoo.com	2	959	213.4	t	+7(991)920-00-03	237000	6	0	улица Парковая, 469	0	247	24	57
245	2022-10-01 01:45:04.026	2022-10-01 01:45:04.026	87.7	Краснодар	Приятное жилище для вас! Всего за 87000 в месяц	South	fern.parker@yahoo.com	45	572	78.9	t	+7(980)668-54-37	87000	4	0	улица 8 Марта, 220	0	248	456	65
246	2022-10-01 01:45:04.026	2022-10-01 01:45:04.026	198	Омск	Приятное жилище для вас! Всего за 198000 в месяц	Lake	vergie.carroll@gmail.com	5	810	178.2	t	+7(942)769-58-65	198000	5	0	улица Интернациональная, 570	0	249	55	36
247	2022-10-01 01:45:04.027	2022-10-01 01:45:04.027	237.9	Саратов	Приятное жилище для вас! Всего за 237000 в месяц	West	january.jaskolski@yahoo.com	17	146	214.1	t	+7(964)650-72-98	237000	6	0	площадь Набережная, 200	0	250	173	25
248	2022-10-01 01:45:04.027	2022-10-01 01:45:04.027	168.3	Краснодар	Приятное жилище для вас! Всего за 168000 в месяц	East	krystyna.hauck@gmail.com	3	049	151.4	t	+7(947)534-22-06	168000	5	0	улица Речная, 617	0	251	30	13
249	2022-10-01 01:45:04.028	2022-10-01 01:45:04.028	283.1	Ростов-на-Дону	Приятное жилище для вас! Всего за 283000 в месяц	North	norbert.roob@hotmail.com	55	579	254.7	t	+7(929)314-32-48	283000	6	0	Октябрьская проспект, 050	0	252	558	83
250	2022-10-01 01:45:04.029	2022-10-01 01:45:04.029	197.1	Киров	Приятное жилище для вас! Всего за 197000 в месяц	West	myesha.gorczany@hotmail.com	16	529	177.3	t	+7(994)393-90-72	197000	5	0	пл. Первомайская, 055	0	253	162	73
251	2022-10-01 01:45:04.029	2022-10-01 01:45:04.029	141.5	Томск	Приятное жилище для вас! Всего за 141000 в месяц	East	jonah.harber@gmail.com	5	684	127.3	t	+7(949)116-68-62	141000	5	0	Гагарина площадь, 458	0	254	51	23
252	2022-10-01 01:45:04.03	2022-10-01 01:45:04.03	169.3	Москва	Приятное жилище для вас! Всего за 169000 в месяц	West	nellie.dickens@hotmail.com	82	225	152.3	t	+7(935)830-78-00	169000	5	0	пл. Железнодорожная, 373	0	255	824	85
253	2022-10-01 01:45:04.031	2022-10-01 01:45:04.031	190.7	Новокузнецк	Приятное жилище для вас! Всего за 190000 в месяц	South	yer.collins@yahoo.com	23	282	171.6	t	+7(927)593-40-57	190000	5	0	Новая площадь, 300	0	256	237	75
254	2022-10-01 01:45:04.032	2022-10-01 01:45:04.032	281.5	Белгород	Приятное жилище для вас! Всего за 281000 в месяц	West	cecille.walker@gmail.com	77	515	253.3	t	+7(936)789-87-77	281000	6	0	пл. Лесная, 926	0	257	774	87
255	2022-10-01 01:45:04.034	2022-10-01 01:45:04.034	254.8	Иваново	Приятное жилище для вас! Всего за 254000 в месяц	West	edward.ernser@hotmail.com	10	819	229.3	t	+7(952)815-39-35	254000	6	0	Северная пр., 595	0	258	104	16
256	2022-10-01 01:45:04.035	2022-10-01 01:45:04.035	50.1	Иркутск	Приятное жилище для вас! Всего за 50000 в месяц	New	derrick.dubuque@gmail.com	65	134	45	t	+7(964)173-19-14	50000	6	0	Московская площадь, 144	0	259	653	77
257	2022-10-01 01:45:04.037	2022-10-01 01:45:04.037	152.8	Иваново	Приятное жилище для вас! Всего за 152000 в месяц	Port	ronnie.kuvalis@yahoo.com	6	720	137.5	t	+7(986)677-52-34	152000	5	0	площадь Совхозная, 544	0	260	68	30
258	2022-10-01 01:45:04.038	2022-10-01 01:45:04.038	162.8	Екатеринбург	Приятное жилище для вас! Всего за 162000 в месяц	New	emilia.rutherford@yahoo.com	35	898	146.5	t	+7(983)683-56-07	162000	5	0	Комарова площадь, 440	0	261	357	66
259	2022-10-01 01:45:04.04	2022-10-01 01:45:04.04	273.9	Нижний Новгород	Приятное жилище для вас! Всего за 273000 в месяц	West	jessica.deckow@hotmail.com	37	674	246.5	t	+7(995)917-01-20	273000	6	0	ул. Восточная, 776	0	262	377	40
260	2022-10-01 01:45:04.041	2022-10-01 01:45:04.041	90.8	Тольятти	Приятное жилище для вас! Всего за 90000 в месяц	East	elke.nolan@gmail.com	24	782	81.7	t	+7(927)304-73-98	90000	4	0	Коммунистическая улица, 158	0	263	241	35
261	2022-10-01 01:45:04.043	2022-10-01 01:45:04.043	133.5	Владивосток	Приятное жилище для вас! Всего за 133000 в месяц	New	donnell.wilderman@gmail.com	4	280	120.1	t	+7(903)229-66-82	133000	5	0	улица Трактовая, 436	0	264	40	42
262	2022-10-01 01:45:04.044	2022-10-01 01:45:04.044	34.3	Киров	Приятное жилище для вас! Всего за 34000 в месяц	Lake	jarod.jones@yahoo.com	20	701	30.8	t	+7(931)405-16-33	34000	2	0	Гагарина улица, 997	0	265	205	56
263	2022-10-01 01:45:04.045	2022-10-01 01:45:04.045	284.2	Тула	Приятное жилище для вас! Всего за 284000 в месяц	Port	del.marks@gmail.com	13	943	255.7	t	+7(979)625-78-21	284000	6	0	улица Кирова, 971	0	266	135	25
264	2022-10-01 01:45:04.046	2022-10-01 01:45:04.046	266.4	Иваново	Приятное жилище для вас! Всего за 266000 в месяц	Port	ashlyn.gerlach@gmail.com	32	685	239.7	t	+7(936)574-30-35	266000	6	0	пл. Красная, 859	0	267	325	90
265	2022-10-01 01:45:04.049	2022-10-01 01:45:04.049	96.5	Брянск	Приятное жилище для вас! Всего за 96000 в месяц	East	jess.ratke@yahoo.com	10	964	86.8	t	+7(956)864-53-48	96000	4	0	ул. Шоссейная, 404	0	268	108	37
266	2022-10-01 01:45:04.049	2022-10-01 01:45:04.049	127.5	Самара	Приятное жилище для вас! Всего за 127000 в месяц	East	hal.reilly@yahoo.com	6	761	114.7	t	+7(915)736-88-03	127000	5	0	проспект Коммунистическая, 614	0	269	66	20
267	2022-10-01 01:45:04.05	2022-10-01 01:45:04.05	165.1	Тула	Приятное жилище для вас! Всего за 165000 в месяц	South	jacque.connelly@gmail.com	20	430	148.5	t	+7(952)111-87-73	165000	5	0	Гагарина улица, 800	0	270	207	43
268	2022-10-01 01:45:04.051	2022-10-01 01:45:04.051	171.1	Тверь	Приятное жилище для вас! Всего за 171000 в месяц	Port	fay.jerde@yahoo.com	37	509	153.9	t	+7(984)386-87-30	171000	5	0	Северная пл., 807	0	271	371	61
269	2022-10-01 01:45:04.051	2022-10-01 01:45:04.051	237.5	Владивосток	Приятное жилище для вас! Всего за 237000 в месяц	East	norris.pagac@hotmail.com	13	990	213.7	t	+7(910)557-07-02	237000	6	0	Механизаторов ул., 877	0	272	133	83
270	2022-10-01 01:45:04.052	2022-10-01 01:45:04.052	159.2	Ростов-на-Дону	Приятное жилище для вас! Всего за 159000 в месяц	Port	wendolyn.klein@yahoo.com	3	416	143.2	t	+7(974)880-93-86	159000	5	0	улица Маяковского, 759	0	273	38	14
271	2022-10-01 01:45:04.053	2022-10-01 01:45:04.053	98.8	Челябинск	Приятное жилище для вас! Всего за 98000 в месяц	East	bryon.block@yahoo.com	30	245	88.9	t	+7(974)158-23-04	98000	4	0	проспект Механизаторов, 317	0	274	304	57
272	2022-10-01 01:45:04.053	2022-10-01 01:45:04.053	82.7	Чебоксары	Приятное жилище для вас! Всего за 82000 в месяц	North	deana.wiegand@yahoo.com	41	576	74.4	t	+7(941)957-27-58	82000	4	0	ул. Дружбы, 178	0	275	416	43
273	2022-10-01 01:45:04.053	2022-10-01 01:45:04.053	41.7	Москва	Приятное жилище для вас! Всего за 41000 в месяц	New	arleen.gusikowski@gmail.com	37	993	37.5	t	+7(913)720-33-04	41000	2	0	пр. Озерная, 114	0	276	377	56
274	2022-10-01 01:45:04.054	2022-10-01 01:45:04.054	286	Новокузнецк	Приятное жилище для вас! Всего за 286000 в месяц	Port	arlen.nienow@gmail.com	3	000	257.4	t	+7(958)264-41-50	286000	6	0	Клубная улица, 467	0	277	32	12
275	2022-10-01 01:45:04.055	2022-10-01 01:45:04.055	271	Самара	Приятное жилище для вас! Всего за 271000 в месяц	Port	cedrick.torphy@gmail.com	18	070	243.9	t	+7(982)717-69-43	271000	6	0	Спортивная проспект, 408	0	278	186	64
276	2022-10-01 01:45:04.055	2022-10-01 01:45:04.055	80.5	Белгород	Приятное жилище для вас! Всего за 80000 в месяц	North	nathalie.weimann@hotmail.com	11	527	72.4	t	+7(928)189-66-05	80000	4	0	площадь Лесной, 479	0	279	110	20
277	2022-10-01 01:45:04.055	2022-10-01 01:45:04.055	134.7	Кемерово	Приятное жилище для вас! Всего за 134000 в месяц	Lake	claudine.reichert@yahoo.com	10	728	121.2	t	+7(952)268-76-27	134000	5	0	Парковая пл., 774	0	280	105	84
278	2022-10-01 01:45:04.056	2022-10-01 01:45:04.056	186.4	Казань	Приятное жилище для вас! Всего за 186000 в месяц	West	erik.zulauf@gmail.com	16	870	167.7	t	+7(906)668-09-16	186000	5	0	проспект Красноармейская, 390	0	281	160	51
279	2022-10-01 01:45:04.056	2022-10-01 01:45:04.056	205.6	Курск	Приятное жилище для вас! Всего за 205000 в месяц	New	valentin.prosacco@gmail.com	16	502	185	t	+7(995)603-95-40	205000	6	0	Сосновая площадь, 214	0	282	168	23
280	2022-10-01 01:45:04.057	2022-10-01 01:45:04.057	9.8	Оренбург	Приятное жилище для вас! Всего за 9000 в месяц	North	yvonne.sporer@gmail.com	11	195	8.8	t	+7(927)007-66-55	9000	1	0	проспект Луговая, 419	0	283	110	15
281	2022-10-01 01:45:04.057	2022-10-01 01:45:04.057	20	Иркутск	Приятное жилище для вас! Всего за 20000 в месяц	North	sylvester.funk@hotmail.com	55	113	18	t	+7(903)997-44-06	20000	1	0	ул. Дружбы, 069	0	284	557	62
282	2022-10-01 01:45:04.058	2022-10-01 01:45:04.058	238.3	Сочи	Приятное жилище для вас! Всего за 238000 в месяц	North	shaunta.ankunding@yahoo.com	6	817	214.4	t	+7(979)789-86-41	238000	6	0	пр. Полевая, 293	0	285	65	22
283	2022-10-01 01:45:04.059	2022-10-01 01:45:04.059	232.2	Оренбург	Приятное жилище для вас! Всего за 232000 в месяц	South	nicky.klein@hotmail.com	7	114	208.9	t	+7(999)276-56-63	232000	6	0	Набережная ул., 630	0	286	73	72
284	2022-10-01 01:45:04.059	2022-10-01 01:45:04.059	145.5	Екатеринбург	Приятное жилище для вас! Всего за 145000 в месяц	Lake	mohamed.gerhold@yahoo.com	11	826	130.9	t	+7(958)259-31-04	145000	5	0	Советская площадь, 117	0	287	110	72
285	2022-10-01 01:45:04.059	2022-10-01 01:45:04.059	79	Волгоград	Приятное жилище для вас! Всего за 79000 в месяц	Port	lincoln.langworth@gmail.com	15	428	71.1	t	+7(960)175-16-07	79000	4	0	пр. Новая, 221	0	288	156	35
286	2022-10-01 01:45:04.06	2022-10-01 01:45:04.06	235.3	Уфа	Приятное жилище для вас! Всего за 235000 в месяц	North	casey.maggio@hotmail.com	31	394	211.7	t	+7(994)024-35-82	235000	6	0	Парковая пр., 360	0	289	311	57
287	2022-10-01 01:45:04.061	2022-10-01 01:45:04.061	235.2	Белгород	Приятное жилище для вас! Всего за 235000 в месяц	Port	shaniqua.pacocha@hotmail.com	18	949	211.6	t	+7(949)786-04-62	235000	6	0	проспект Клубная, 663	0	290	185	79
288	2022-10-01 01:45:04.061	2022-10-01 01:45:04.061	56.2	Новосибирск	Приятное жилище для вас! Всего за 56000 в месяц	East	francina.pfannerstill@gmail.com	52	112	50.5	t	+7(933)725-36-06	56000	3	0	ул. Мичурина, 999	0	291	527	55
289	2022-10-01 01:45:04.062	2022-10-01 01:45:04.062	45.6	Новосибирск	Приятное жилище для вас! Всего за 45000 в месяц	East	mora.bailey@yahoo.com	2	733	41	t	+7(905)658-00-96	45000	2	0	Комарова улица, 004	0	292	25	28
290	2022-10-01 01:45:04.062	2022-10-01 01:45:04.062	199.8	Владимир	Приятное жилище для вас! Всего за 199000 в месяц	New	benton.lockman@hotmail.com	5	331	179.8	t	+7(907)419-45-91	199000	5	0	Кооперативная улица, 824	0	293	56	8
291	2022-10-01 01:45:04.063	2022-10-01 01:45:04.063	241.3	Кемерово	Приятное жилище для вас! Всего за 241000 в месяц	North	chuck.douglas@yahoo.com	1	593	217.1	t	+7(933)419-80-25	241000	6	0	улица Степная, 923	0	294	18	39
292	2022-10-01 01:45:04.065	2022-10-01 01:45:04.065	225.9	Махачкала	Приятное жилище для вас! Всего за 225000 в месяц	West	maxwell.mertz@yahoo.com	1	757	203.3	t	+7(983)428-94-55	225000	6	0	площадь Садовый, 543	0	295	17	13
293	2022-10-01 01:45:04.066	2022-10-01 01:45:04.066	273.9	Тула	Приятное жилище для вас! Всего за 273000 в месяц	North	cathryn.wilderman@hotmail.com	2	519	246.5	t	+7(942)187-43-87	273000	6	0	пл. Комсомольская, 685	0	296	26	5
294	2022-10-01 01:45:04.067	2022-10-01 01:45:04.067	203.7	Омск	Приятное жилище для вас! Всего за 203000 в месяц	North	digna.kessler@yahoo.com	59	017	183.3	t	+7(924)046-97-87	203000	6	0	Коммунистическая пл., 899	0	297	591	78
295	2022-10-01 01:45:04.068	2022-10-01 01:45:04.068	52.5	Тюмень	Приятное жилище для вас! Всего за 52000 в месяц	South	vaughn.glover@hotmail.com	30	828	47.2	t	+7(982)224-88-96	52000	3	0	Заводская проспект, 607	0	298	300	63
296	2022-10-01 01:45:04.069	2022-10-01 01:45:04.069	111.7	Ярославль	Приятное жилище для вас! Всего за 111000 в месяц	Lake	joeann.sawayn@gmail.com	36	258	100.5	t	+7(920)928-52-40	111000	5	0	Озерная пл., 898	0	299	365	78
297	2022-10-01 01:45:04.07	2022-10-01 01:45:04.07	67.4	Краснодар	Приятное жилище для вас! Всего за 67000 в месяц	North	mariel.oreilly@gmail.com	6	675	60.6	t	+7(972)780-91-09	67000	3	0	Чкалова ул., 755	0	300	64	10
298	2022-10-01 01:45:04.071	2022-10-01 01:45:04.071	228.2	Владимир	Приятное жилище для вас! Всего за 228000 в месяц	East	oren.russel@gmail.com	4	218	205.3	t	+7(997)524-21-34	228000	6	0	Школьный улица, 583	0	301	41	84
299	2022-10-01 01:45:04.071	2022-10-01 01:45:04.071	130.7	Самара	Приятное жилище для вас! Всего за 130000 в месяц	Lake	matthew.thompson@gmail.com	33	285	117.6	t	+7(988)338-16-54	130000	5	0	Заречная улица, 241	0	302	337	36
300	2022-10-01 01:45:04.072	2022-10-01 01:45:04.072	135.6	Ижевск	Приятное жилище для вас! Всего за 135000 в месяц	Lake	trula.zulauf@yahoo.com	17	241	122	t	+7(901)409-40-93	135000	5	0	Победы площадь, 567	0	303	174	18
301	2022-10-01 01:45:04.073	2022-10-01 01:45:04.073	272.9	Хабаровск	Приятное жилище для вас! Всего за 272000 в месяц	South	luciano.kemmer@yahoo.com	24	298	245.6	t	+7(934)386-57-62	272000	6	0	Строительная пр., 573	0	304	248	65
302	2022-10-01 01:45:04.073	2022-10-01 01:45:04.073	207.3	Махачкала	Приятное жилище для вас! Всего за 207000 в месяц	South	yun.lindgren@gmail.com	4	970	186.5	t	+7(960)895-23-72	207000	6	0	площадь Центральная, 036	0	305	47	50
303	2022-10-01 01:45:04.074	2022-10-01 01:45:04.074	56.9	Тула	Приятное жилище для вас! Всего за 56000 в месяц	Port	glenn.sipes@hotmail.com	41	898	51.2	t	+7(978)184-04-74	56000	3	0	Железнодорожная улица, 344	0	306	410	55
304	2022-10-01 01:45:04.075	2022-10-01 01:45:04.075	111.4	Ставрополь	Приятное жилище для вас! Всего за 111000 в месяц	East	edna.cremin@yahoo.com	51	969	100.2	t	+7(989)303-30-37	111000	5	0	Колхозная проспект, 492	0	307	515	67
305	2022-10-01 01:45:04.075	2022-10-01 01:45:04.075	288.5	Краснодар	Приятное жилище для вас! Всего за 288000 в месяц	Port	florentino.blick@gmail.com	35	444	259.6	t	+7(970)522-68-89	288000	6	0	Куйбышева проспект, 879	0	308	354	75
306	2022-10-01 01:45:04.076	2022-10-01 01:45:04.076	110.7	Кемерово	Приятное жилище для вас! Всего за 110000 в месяц	New	chris.king@gmail.com	52	406	99.6	t	+7(941)673-53-89	110000	5	0	пр. Красная, 932	0	309	525	82
307	2022-10-01 01:45:04.077	2022-10-01 01:45:04.077	299.3	Сочи	Приятное жилище для вас! Всего за 299000 в месяц	East	rona.kozey@gmail.com	16	800	269.3	t	+7(988)058-47-85	299000	6	0	Северная ул., 096	0	310	168	72
308	2022-10-01 01:45:04.077	2022-10-01 01:45:04.077	136.6	Казань	Приятное жилище для вас! Всего за 136000 в месяц	South	marcelo.wolf@hotmail.com	5	034	122.9	t	+7(977)161-41-51	136000	5	0	пр. Интернациональная, 045	0	311	57	26
309	2022-10-01 01:45:04.078	2022-10-01 01:45:04.078	218.5	Красноярск	Приятное жилище для вас! Всего за 218000 в месяц	South	sharen.murray@yahoo.com	14	373	196.6	t	+7(921)211-72-34	218000	6	0	площадь Островского, 827	0	312	145	36
310	2022-10-01 01:45:04.079	2022-10-01 01:45:04.079	209.9	Астрахань	Приятное жилище для вас! Всего за 209000 в месяц	North	ardis.konopelski@yahoo.com	4	503	188.9	t	+7(941)718-83-88	209000	6	0	Октябрьская пл., 525	0	313	42	10
311	2022-10-01 01:45:04.08	2022-10-01 01:45:04.08	87.6	Кемерово	Приятное жилище для вас! Всего за 87000 в месяц	South	mariano.mueller@gmail.com	49	110	78.8	t	+7(952)700-63-70	87000	4	0	Маяковского ул., 891	0	314	496	50
312	2022-10-01 01:45:04.081	2022-10-01 01:45:04.081	271.7	Оренбург	Приятное жилище для вас! Всего за 271000 в месяц	West	emely.ortiz@hotmail.com	17	905	244.5	t	+7(948)778-34-14	271000	6	0	Заводская пл., 748	0	315	170	18
313	2022-10-01 01:45:04.081	2022-10-01 01:45:04.081	89.3	Москва	Приятное жилище для вас! Всего за 89000 в месяц	East	lourie.stokes@yahoo.com	23	708	80.3	t	+7(959)861-01-25	89000	4	0	Горная улица, 059	0	316	234	65
314	2022-10-01 01:45:04.082	2022-10-01 01:45:04.082	207.5	Ростов-на-Дону	Приятное жилище для вас! Всего за 207000 в месяц	Port	ping.jakubowski@gmail.com	7	121	186.7	t	+7(903)134-89-59	207000	6	0	улица Советская, 075	0	317	70	55
315	2022-10-01 01:45:04.083	2022-10-01 01:45:04.083	65.2	Екатеринбург	Приятное жилище для вас! Всего за 65000 в месяц	South	howard.lueilwitz@yahoo.com	31	552	58.6	t	+7(905)910-05-03	65000	3	0	Гагарина площадь, 775	0	318	318	49
316	2022-10-01 01:45:04.083	2022-10-01 01:45:04.083	36.8	Самара	Приятное жилище для вас! Всего за 36000 в месяц	West	alvin.rutherford@gmail.com	9	241	33.1	t	+7(903)136-71-37	36000	2	0	Островского пр., 649	0	319	98	60
317	2022-10-01 01:45:04.084	2022-10-01 01:45:04.084	95.2	Нижний Новгород	Приятное жилище для вас! Всего за 95000 в месяц	East	abel.schultz@gmail.com	29	442	85.6	t	+7(996)483-47-31	95000	4	0	Крупской площадь, 588	0	320	290	95
318	2022-10-01 01:45:04.084	2022-10-01 01:45:04.084	21.2	Астрахань	Приятное жилище для вас! Всего за 21000 в месяц	East	cristobal.herman@gmail.com	4	915	19	t	+7(902)609-35-50	21000	2	0	8 Марта улица, 372	0	321	48	68
319	2022-10-01 01:45:04.085	2022-10-01 01:45:04.085	165.6	Казань	Приятное жилище для вас! Всего за 165000 в месяц	Lake	weldon.beer@gmail.com	8	810	149	t	+7(935)277-48-74	165000	5	0	Сосновая пр., 035	0	322	88	10
320	2022-10-01 01:45:04.085	2022-10-01 01:45:04.085	225.3	Ростов-на-Дону	Приятное жилище для вас! Всего за 225000 в месяц	West	inocencia.rau@gmail.com	16	183	202.7	t	+7(973)892-74-71	225000	6	0	пр. Совхозная, 374	0	323	162	93
321	2022-10-01 01:45:04.086	2022-10-01 01:45:04.086	257.9	Красноярск	Приятное жилище для вас! Всего за 257000 в месяц	Port	adeline.morar@yahoo.com	13	137	232.1	t	+7(918)479-46-10	257000	6	0	площадь Школьный, 864	0	324	130	29
322	2022-10-01 01:45:04.086	2022-10-01 01:45:04.086	16.6	Пермь	Приятное жилище для вас! Всего за 16000 в месяц	Lake	rocco.jones@gmail.com	31	684	14.9	t	+7(921)375-93-37	16000	1	0	проспект Речная, 837	0	325	310	71
323	2022-10-01 01:45:04.086	2022-10-01 01:45:04.086	209.1	Новокузнецк	Приятное жилище для вас! Всего за 209000 в месяц	North	felecia.cassin@hotmail.com	7	488	188.1	t	+7(984)079-89-07	209000	6	0	Красная ул., 247	0	326	70	13
324	2022-10-01 01:45:04.087	2022-10-01 01:45:04.087	124.7	Иркутск	Приятное жилище для вас! Всего за 124000 в месяц	West	noble.marks@gmail.com	20	149	112.2	t	+7(929)151-08-06	124000	5	0	Победы пл., 916	0	327	200	27
325	2022-10-01 01:45:04.087	2022-10-01 01:45:04.087	233.3	Нижний Новгород	Приятное жилище для вас! Всего за 233000 в месяц	South	johnathan.rice@gmail.com	6	103	209.9	t	+7(975)397-62-03	233000	6	0	проспект Гоголя, 837	0	328	60	24
326	2022-10-01 01:45:04.087	2022-10-01 01:45:04.087	250.8	Ижевск	Приятное жилище для вас! Всего за 250000 в месяц	South	darrel.mcdermott@hotmail.com	3	223	225.7	t	+7(959)854-07-65	250000	6	0	Майская площадь, 286	0	329	34	18
327	2022-10-01 01:45:04.088	2022-10-01 01:45:04.088	133.3	Иркутск	Приятное жилище для вас! Всего за 133000 в месяц	Lake	jessia.west@hotmail.com	42	148	119.9	t	+7(955)409-77-41	133000	5	0	пр. Восточная, 484	0	330	424	45
328	2022-10-01 01:45:04.089	2022-10-01 01:45:04.089	287	Хабаровск	Приятное жилище для вас! Всего за 287000 в месяц	East	gaylord.krajcik@gmail.com	57	754	258.3	t	+7(927)675-84-99	287000	6	0	проспект Железнодорожная, 242	0	331	576	60
329	2022-10-01 01:45:04.089	2022-10-01 01:45:04.089	296.4	Липецк	Приятное жилище для вас! Всего за 296000 в месяц	South	danilo.bayer@yahoo.com	8	665	266.7	t	+7(913)719-62-51	296000	6	0	ул. Луговая, 354	0	332	82	35
330	2022-10-01 01:45:04.089	2022-10-01 01:45:04.089	45.8	Владимир	Приятное жилище для вас! Всего за 45000 в месяц	East	tanja.kulas@yahoo.com	21	258	41.2	t	+7(930)281-82-24	45000	2	0	пр. Мира, 272	0	333	214	23
331	2022-10-01 01:45:04.09	2022-10-01 01:45:04.09	298.4	Брянск	Приятное жилище для вас! Всего за 298000 в месяц	South	marlo.sawayn@hotmail.com	19	739	268.5	t	+7(919)054-68-23	298000	6	0	Садовый площадь, 660	0	334	197	68
332	2022-10-01 01:45:04.09	2022-10-01 01:45:04.09	120.3	Рязань	Приятное жилище для вас! Всего за 120000 в месяц	North	robbie.hackett@gmail.com	2	664	108.2	t	+7(923)052-94-18	120000	5	0	Садовая пл., 543	0	335	25	91
333	2022-10-01 01:45:04.091	2022-10-01 01:45:04.091	121.5	Ижевск	Приятное жилище для вас! Всего за 121000 в месяц	New	virgilio.tromp@yahoo.com	13	398	109.3	t	+7(938)900-89-71	121000	5	0	Строительная проспект, 658	0	336	138	43
334	2022-10-01 01:45:04.091	2022-10-01 01:45:04.091	100.8	Тольятти	Приятное жилище для вас! Всего за 100000 в месяц	North	tyesha.macejkovic@yahoo.com	38	397	90.7	t	+7(913)532-69-99	100000	5	0	улица Лермонтова, 591	0	337	381	87
335	2022-10-01 01:45:04.092	2022-10-01 01:45:04.092	249.8	Воронеж	Приятное жилище для вас! Всего за 249000 в месяц	East	alfonzo.friesen@yahoo.com	24	610	224.8	t	+7(986)490-07-71	249000	6	0	площадь Молодежная, 015	0	338	245	50
336	2022-10-01 01:45:04.092	2022-10-01 01:45:04.092	146.8	Самара	Приятное жилище для вас! Всего за 146000 в месяц	North	merrill.wisoky@hotmail.com	16	053	132.1	t	+7(957)887-59-45	146000	5	0	Березовая улица, 630	0	339	161	47
337	2022-10-01 01:45:04.093	2022-10-01 01:45:04.093	210.3	Нижний Новгород	Приятное жилище для вас! Всего за 210000 в месяц	North	jennell.schaden@hotmail.com	57	186	189.2	t	+7(914)916-26-78	210000	6	0	пр. Мичурина, 761	0	340	570	94
338	2022-10-01 01:45:04.093	2022-10-01 01:45:04.093	230.6	Махачкала	Приятное жилище для вас! Всего за 230000 в месяц	North	jazmine.shields@yahoo.com	14	094	207.5	t	+7(925)253-29-21	230000	6	0	улица Комсомольская, 612	0	341	147	18
339	2022-10-01 01:45:04.094	2022-10-01 01:45:04.094	201.6	Ижевск	Приятное жилище для вас! Всего за 201000 в месяц	New	bernita.crist@hotmail.com	21	782	181.4	t	+7(994)197-36-30	201000	6	0	улица Сосновая, 415	0	342	215	26
340	2022-10-01 01:45:04.094	2022-10-01 01:45:04.094	257.5	Хабаровск	Приятное жилище для вас! Всего за 257000 в месяц	Lake	trena.morar@hotmail.com	9	629	231.7	t	+7(999)116-66-89	257000	6	0	пл. Березовая, 104	0	343	95	51
341	2022-10-01 01:45:04.095	2022-10-01 01:45:04.095	233.4	Белгород	Приятное жилище для вас! Всего за 233000 в месяц	New	ahmad.collier@yahoo.com	1	460	210	t	+7(988)020-17-55	233000	6	0	Совхозная пр., 254	0	344	18	11
342	2022-10-01 01:45:04.095	2022-10-01 01:45:04.095	230.3	Барнаул	Приятное жилище для вас! Всего за 230000 в месяц	North	sheree.wyman@gmail.com	5	252	207.2	t	+7(914)034-34-41	230000	6	0	Трактовая пл., 814	0	345	50	46
343	2022-10-01 01:45:04.096	2022-10-01 01:45:04.096	95.6	Барнаул	Приятное жилище для вас! Всего за 95000 в месяц	South	lane.jacobs@gmail.com	1	790	86	t	+7(917)262-19-92	95000	4	0	Механизаторов улица, 795	0	346	11	22
344	2022-10-01 01:45:04.096	2022-10-01 01:45:04.096	282.9	Москва	Приятное жилище для вас! Всего за 282000 в месяц	East	joanie.batz@hotmail.com	16	117	254.6	t	+7(915)393-07-73	282000	6	0	площадь Школьный, 211	0	347	164	22
345	2022-10-01 01:45:04.096	2022-10-01 01:45:04.096	19.6	Астрахань	Приятное жилище для вас! Всего за 19000 в месяц	New	abbie.johns@gmail.com	5	493	17.6	t	+7(956)717-59-12	19000	1	0	Ломоносова улица, 739	0	348	51	19
346	2022-10-01 01:45:04.097	2022-10-01 01:45:04.097	189.3	Иркутск	Приятное жилище для вас! Всего за 189000 в месяц	West	kacey.marvin@hotmail.com	35	542	170.3	t	+7(945)653-13-13	189000	5	0	проспект Садовый, 143	0	349	354	58
347	2022-10-01 01:45:04.098	2022-10-01 01:45:04.098	205.2	Астрахань	Приятное жилище для вас! Всего за 205000 в месяц	Port	perry.mraz@hotmail.com	9	955	184.6	t	+7(920)371-26-30	205000	6	0	Березовая улица, 749	0	350	98	12
348	2022-10-01 01:45:04.099	2022-10-01 01:45:04.099	87	Чебоксары	Приятное жилище для вас! Всего за 87000 в месяц	Port	shery.grady@gmail.com	27	953	78.3	t	+7(903)407-41-46	87000	4	0	пр. Южная, 507	0	351	276	40
349	2022-10-01 01:45:04.1	2022-10-01 01:45:04.1	105	Уфа	Приятное жилище для вас! Всего за 105000 в месяц	Port	olen.mayer@hotmail.com	20	953	94.5	t	+7(997)376-23-10	105000	5	0	пр. Дзержинского, 628	0	352	205	33
350	2022-10-01 01:45:04.101	2022-10-01 01:45:04.101	107.8	Тула	Приятное жилище для вас! Всего за 107000 в месяц	New	melaine.greenholt@gmail.com	39	211	97	t	+7(936)432-58-30	107000	5	0	проспект Интернациональная, 657	0	353	392	94
351	2022-10-01 01:45:04.102	2022-10-01 01:45:04.102	196.5	Краснодар	Приятное жилище для вас! Всего за 196000 в месяц	East	mose.goodwin@yahoo.com	9	033	176.8	t	+7(936)415-15-98	196000	5	0	Коммунистическая пр., 244	0	354	90	21
352	2022-10-01 01:45:04.102	2022-10-01 01:45:04.102	214	Астрахань	Приятное жилище для вас! Всего за 214000 в месяц	North	young.stehr@hotmail.com	15	152	192.6	t	+7(933)970-30-48	214000	6	0	ул. Почтовая, 401	0	355	155	46
353	2022-10-01 01:45:04.103	2022-10-01 01:45:04.103	225.2	Нижний Новгород	Приятное жилище для вас! Всего за 225000 в месяц	Lake	antonia.weber@yahoo.com	9	375	202.6	t	+7(966)189-03-89	225000	6	0	Чкалова ул., 407	0	356	97	42
354	2022-10-01 01:45:04.104	2022-10-01 01:45:04.104	140	Уфа	Приятное жилище для вас! Всего за 140000 в месяц	East	sol.jones@hotmail.com	3	475	126	t	+7(939)390-15-76	140000	5	0	ул. Ленина, 696	0	357	30	9
355	2022-10-01 01:45:04.104	2022-10-01 01:45:04.104	28.8	Барнаул	Приятное жилище для вас! Всего за 28000 в месяц	South	lovella.swaniawski@gmail.com	28	020	25.9	t	+7(982)261-95-75	28000	2	0	Дружбы пл., 303	0	358	288	67
356	2022-10-01 01:45:04.105	2022-10-01 01:45:04.105	294	Белгород	Приятное жилище для вас! Всего за 294000 в месяц	New	enedina.kilback@yahoo.com	37	842	264.6	t	+7(990)506-49-62	294000	6	0	Молодежная пл., 496	0	359	375	42
357	2022-10-01 01:45:04.105	2022-10-01 01:45:04.105	14.2	Рязань	Приятное жилище для вас! Всего за 14000 в месяц	North	maryalice.klocko@hotmail.com	66	989	12.7	t	+7(906)105-30-46	14000	1	0	Калинина пл., 097	0	360	661	74
358	2022-10-01 01:45:04.106	2022-10-01 01:45:04.106	139.9	Махачкала	Приятное жилище для вас! Всего за 139000 в месяц	Lake	emilie.goyette@hotmail.com	14	724	125.9	t	+7(933)369-10-81	139000	5	0	пл. Солнечная, 636	0	361	146	19
359	2022-10-01 01:45:04.106	2022-10-01 01:45:04.106	193.8	Самара	Приятное жилище для вас! Всего за 193000 в месяц	East	ali.effertz@yahoo.com	29	668	174.4	t	+7(929)910-10-83	193000	5	0	пр. Строителей, 095	0	362	291	72
360	2022-10-01 01:45:04.107	2022-10-01 01:45:04.107	59.4	Тюмень	Приятное жилище для вас! Всего за 59000 в месяц	New	abby.langworth@yahoo.com	53	437	53.4	t	+7(931)712-43-79	59000	3	0	пр. Школьный, 628	0	363	531	75
361	2022-10-01 01:45:04.108	2022-10-01 01:45:04.108	291.4	Тула	Приятное жилище для вас! Всего за 291000 в месяц	New	shameka.wolff@gmail.com	53	694	262.2	t	+7(926)164-44-46	291000	6	0	Карла Маркса проспект, 151	0	364	533	68
362	2022-10-01 01:45:04.108	2022-10-01 01:45:04.108	126.7	Ростов-на-Дону	Приятное жилище для вас! Всего за 126000 в месяц	North	alissa.powlowski@hotmail.com	16	292	114	t	+7(949)326-10-65	126000	5	0	площадь Шоссейная, 422	0	365	165	62
363	2022-10-01 01:45:04.109	2022-10-01 01:45:04.109	266	Курск	Приятное жилище для вас! Всего за 266000 в месяц	New	roger.feest@hotmail.com	24	655	239.4	t	+7(960)862-79-55	266000	6	0	улица Свердлова, 790	0	366	244	65
364	2022-10-01 01:45:04.11	2022-10-01 01:45:04.11	178.7	Астрахань	Приятное жилище для вас! Всего за 178000 в месяц	North	tamatha.wiza@gmail.com	45	473	160.8	t	+7(977)708-46-81	178000	5	0	Нагорная пр., 481	0	367	451	82
365	2022-10-01 01:45:04.111	2022-10-01 01:45:04.111	87.8	Хабаровск	Приятное жилище для вас! Всего за 87000 в месяц	East	lea.murphy@yahoo.com	12	541	79	t	+7(966)026-04-15	87000	4	0	улица Нагорная, 827	0	368	124	56
366	2022-10-01 01:45:04.111	2022-10-01 01:45:04.111	53.2	Барнаул	Приятное жилище для вас! Всего за 53000 в месяц	South	hyman.gutmann@yahoo.com	26	380	47.8	t	+7(929)971-36-57	53000	3	0	Дорожная пл., 397	0	369	265	30
367	2022-10-01 01:45:04.112	2022-10-01 01:45:04.112	26.8	Махачкала	Приятное жилище для вас! Всего за 26000 в месяц	West	melissa.toy@yahoo.com	64	257	24.1	t	+7(957)967-13-73	26000	2	0	Парковая пл., 667	0	370	645	83
368	2022-10-01 01:45:04.113	2022-10-01 01:45:04.113	114.2	Новосибирск	Приятное жилище для вас! Всего за 114000 в месяц	North	wesley.cartwright@yahoo.com	43	182	102.7	t	+7(951)804-82-09	114000	5	0	Калинина улица, 629	0	371	433	70
369	2022-10-01 01:45:04.113	2022-10-01 01:45:04.113	140.8	Рязань	Приятное жилище для вас! Всего за 140000 в месяц	New	robt.trantow@gmail.com	41	777	126.7	t	+7(958)423-30-06	140000	5	0	Лесной улица, 743	0	372	411	68
370	2022-10-01 01:45:04.114	2022-10-01 01:45:04.114	200.8	Магнитогорск	Приятное жилище для вас! Всего за 200000 в месяц	Port	layla.jacobi@gmail.com	13	582	180.7	t	+7(939)537-65-67	200000	6	0	Карла Маркса пл., 432	0	373	133	17
371	2022-10-01 01:45:04.114	2022-10-01 01:45:04.114	75.3	Краснодар	Приятное жилище для вас! Всего за 75000 в месяц	Port	sherita.crooks@gmail.com	1	891	67.7	t	+7(948)905-01-41	75000	4	0	Северная пл., 814	0	374	15	94
372	2022-10-01 01:45:04.115	2022-10-01 01:45:04.115	208.2	Сочи	Приятное жилище для вас! Всего за 208000 в месяц	Port	mitchell.keebler@hotmail.com	59	741	187.3	t	+7(938)869-40-07	208000	6	0	пр. Чапаева, 789	0	375	597	66
373	2022-10-01 01:45:04.116	2022-10-01 01:45:04.116	69.2	Чебоксары	Приятное жилище для вас! Всего за 69000 в месяц	Port	romona.lebsack@gmail.com	44	527	62.2	t	+7(993)454-42-10	69000	3	0	Северная пр., 193	0	376	442	75
374	2022-10-01 01:45:04.117	2022-10-01 01:45:04.117	288.2	Тула	Приятное жилище для вас! Всего за 288000 в месяц	West	sachiko.rosenbaum@yahoo.com	29	698	259.3	t	+7(900)513-58-40	288000	6	0	Набережная улица, 588	0	377	295	58
375	2022-10-01 01:45:04.117	2022-10-01 01:45:04.117	14.1	Иваново	Приятное жилище для вас! Всего за 14000 в месяц	North	shanika.stracke@hotmail.com	28	093	12.6	t	+7(981)251-79-11	14000	1	0	Строительная площадь, 862	0	378	285	65
376	2022-10-01 01:45:04.118	2022-10-01 01:45:04.118	204.1	Чебоксары	Приятное жилище для вас! Всего за 204000 в месяц	New	josef.kemmer@gmail.com	3	450	183.6	t	+7(903)701-28-35	204000	6	0	улица Чапаева, 298	0	379	31	34
377	2022-10-01 01:45:04.118	2022-10-01 01:45:04.118	253.8	Владимир	Приятное жилище для вас! Всего за 253000 в месяц	East	celena.fay@yahoo.com	1	347	228.4	t	+7(975)229-74-85	253000	6	0	ул. Трактовая, 626	0	380	18	23
378	2022-10-01 01:45:04.119	2022-10-01 01:45:04.119	89	Казань	Приятное жилище для вас! Всего за 89000 в месяц	West	jordon.carroll@hotmail.com	46	073	80.1	t	+7(923)852-64-65	89000	4	0	Чкалова улица, 854	0	381	462	64
379	2022-10-01 01:45:04.119	2022-10-01 01:45:04.119	238.6	Ярославль	Приятное жилище для вас! Всего за 238000 в месяц	West	scarlett.keebler@yahoo.com	26	281	214.7	t	+7(918)349-84-05	238000	6	0	улица Коммунальная, 385	0	382	262	55
380	2022-10-01 01:45:04.12	2022-10-01 01:45:04.12	232.3	Ижевск	Приятное жилище для вас! Всего за 232000 в месяц	North	edra.gerlach@hotmail.com	14	963	209	t	+7(917)261-35-48	232000	6	0	Озерная площадь, 606	0	383	141	18
381	2022-10-01 01:45:04.12	2022-10-01 01:45:04.12	43	Сочи	Приятное жилище для вас! Всего за 43000 в месяц	Port	thomasena.pfannerstill@yahoo.com	30	663	38.7	t	+7(935)775-81-54	43000	2	0	ул. Клубная, 816	0	384	304	84
382	2022-10-01 01:45:04.12	2022-10-01 01:45:04.12	233.5	Челябинск	Приятное жилище для вас! Всего за 233000 в месяц	Lake	charolette.brown@hotmail.com	1	102	210.1	t	+7(960)307-06-79	233000	6	0	ул. Октябрьская, 704	0	385	10	85
383	2022-10-01 01:45:04.121	2022-10-01 01:45:04.121	125.4	Белгород	Приятное жилище для вас! Всего за 125000 в месяц	Lake	marlena.pollich@gmail.com	2	121	112.8	t	+7(991)923-40-19	125000	5	0	Октябрьская ул., 567	0	386	23	5
384	2022-10-01 01:45:04.121	2022-10-01 01:45:04.121	289.7	Кемерово	Приятное жилище для вас! Всего за 289000 в месяц	West	cruz.okuneva@yahoo.com	51	376	260.7	t	+7(986)809-81-48	289000	6	0	Полевая пр., 611	0	387	513	75
385	2022-10-01 01:45:04.122	2022-10-01 01:45:04.122	77.1	Курск	Приятное жилище для вас! Всего за 77000 в месяц	West	abby.lang@gmail.com	62	261	69.3	t	+7(941)501-24-36	77000	4	0	ул. Гагарина, 131	0	388	620	81
386	2022-10-01 01:45:04.122	2022-10-01 01:45:04.122	109.1	Самара	Приятное жилище для вас! Всего за 109000 в месяц	Lake	columbus.hilpert@yahoo.com	4	499	98.1	t	+7(998)155-59-12	109000	5	0	Солнечная площадь, 774	0	389	41	21
387	2022-10-01 01:45:04.123	2022-10-01 01:45:04.123	117.6	Красноярск	Приятное жилище для вас! Всего за 117000 в месяц	West	sachiko.lehner@gmail.com	84	668	105.8	t	+7(909)574-32-85	117000	5	0	пр. Дружбы, 324	0	390	848	91
388	2022-10-01 01:45:04.123	2022-10-01 01:45:04.123	124.7	Санкт-Петербург	Приятное жилище для вас! Всего за 124000 в месяц	South	damon.maggio@hotmail.com	17	109	112.2	t	+7(934)171-58-81	124000	5	0	площадь Островского, 844	0	391	173	59
389	2022-10-01 01:45:04.124	2022-10-01 01:45:04.124	55.6	Астрахань	Приятное жилище для вас! Всего за 55000 в месяц	East	warren.bayer@hotmail.com	45	846	50	t	+7(936)346-17-25	55000	3	0	пл. Космонавтов, 932	0	392	450	57
390	2022-10-01 01:45:04.125	2022-10-01 01:45:04.125	61	Липецк	Приятное жилище для вас! Всего за 61000 в месяц	East	kristine.spinka@yahoo.com	16	465	54.9	t	+7(983)594-70-91	61000	3	0	Советская площадь, 716	0	393	165	39
391	2022-10-01 01:45:04.125	2022-10-01 01:45:04.125	209.4	Казань	Приятное жилище для вас! Всего за 209000 в месяц	North	tanner.gleichner@yahoo.com	40	972	188.4	t	+7(925)424-78-83	209000	6	0	Фрунзе улица, 349	0	394	408	42
392	2022-10-01 01:45:04.126	2022-10-01 01:45:04.126	262.8	Тверь	Приятное жилище для вас! Всего за 262000 в месяц	South	angelena.kirlin@hotmail.com	6	484	236.5	t	+7(929)843-89-37	262000	6	0	Подгорная пл., 929	0	395	65	29
393	2022-10-01 01:45:04.126	2022-10-01 01:45:04.126	33.8	Пенза	Приятное жилище для вас! Всего за 33000 в месяц	Lake	abe.ankunding@gmail.com	64	839	30.4	t	+7(921)626-77-50	33000	2	0	улица 40 лет Победы, 145	0	396	643	96
394	2022-10-01 01:45:04.127	2022-10-01 01:45:04.127	103	Махачкала	Приятное жилище для вас! Всего за 103000 в месяц	East	ozie.gerhold@yahoo.com	66	586	92.7	t	+7(951)115-03-90	103000	5	0	Чкалова ул., 334	0	397	664	68
395	2022-10-01 01:45:04.127	2022-10-01 01:45:04.127	270.1	Москва	Приятное жилище для вас! Всего за 270000 в месяц	North	kerry.kuvalis@hotmail.com	31	073	243	t	+7(940)093-54-49	270000	6	0	пл. Победы, 936	0	398	315	37
396	2022-10-01 01:45:04.127	2022-10-01 01:45:04.127	203.3	Тольятти	Приятное жилище для вас! Всего за 203000 в месяц	Lake	demarcus.zulauf@gmail.com	4	907	182.9	t	+7(905)114-61-03	203000	6	0	площадь Коммунальная, 934	0	399	47	42
397	2022-10-01 01:45:04.128	2022-10-01 01:45:04.128	104.3	Челябинск	Приятное жилище для вас! Всего за 104000 в месяц	Lake	mohammad.monahan@hotmail.com	12	200	93.8	t	+7(973)936-13-60	104000	5	0	Свободы площадь, 828	0	400	120	96
398	2022-10-01 01:45:04.128	2022-10-01 01:45:04.128	283.4	Казань	Приятное жилище для вас! Всего за 283000 в месяц	East	amanda.doyle@gmail.com	63	598	255	t	+7(983)741-26-22	283000	6	0	пл. Ломоносова, 840	0	401	638	82
399	2022-10-01 01:45:04.128	2022-10-01 01:45:04.128	294.7	Барнаул	Приятное жилище для вас! Всего за 294000 в месяц	Lake	dominique.konopelski@gmail.com	8	728	265.2	t	+7(976)579-46-77	294000	6	0	Садовый площадь, 604	0	402	81	15
400	2022-10-01 01:45:04.128	2022-10-01 01:45:04.128	109.1	Барнаул	Приятное жилище для вас! Всего за 109000 в месяц	East	arlean.jast@yahoo.com	11	082	98.1	t	+7(976)679-10-68	109000	5	0	пр. Подгорная, 318	0	403	116	24
401	2022-10-01 01:45:04.129	2022-10-01 01:45:04.129	78.6	Астрахань	Приятное жилище для вас! Всего за 78000 в месяц	Port	felipe.glover@yahoo.com	5	187	70.7	t	+7(904)988-01-97	78000	4	0	площадь Комсомольская, 322	0	404	52	6
402	2022-10-01 01:45:04.129	2022-10-01 01:45:04.129	206.3	Иркутск	Приятное жилище для вас! Всего за 206000 в месяц	North	angelo.watsica@hotmail.com	22	444	185.6	t	+7(951)425-18-50	206000	6	0	ул. Сосновая, 611	0	405	223	31
403	2022-10-01 01:45:04.129	2022-10-01 01:45:04.129	142.3	Иркутск	Приятное жилище для вас! Всего за 142000 в месяц	South	melia.tillman@hotmail.com	72	301	128	t	+7(957)369-03-31	142000	5	0	проспект Береговая, 320	0	406	726	93
404	2022-10-01 01:45:04.13	2022-10-01 01:45:04.13	254.7	Ульяновск	Приятное жилище для вас! Всего за 254000 в месяц	West	reginald.bahringer@yahoo.com	29	675	229.2	t	+7(948)842-73-28	254000	6	0	Степная пл., 242	0	407	290	38
405	2022-10-01 01:45:04.13	2022-10-01 01:45:04.13	199.7	Астрахань	Приятное жилище для вас! Всего за 199000 в месяц	West	phyllis.hackett@gmail.com	66	931	179.7	t	+7(962)930-28-05	199000	5	0	пр. Центральная, 989	0	408	668	84
406	2022-10-01 01:45:04.131	2022-10-01 01:45:04.131	208.4	Иркутск	Приятное жилище для вас! Всего за 208000 в месяц	West	willie.luettgen@hotmail.com	49	649	187.5	t	+7(933)326-58-97	208000	6	0	улица Новая, 120	0	409	496	86
407	2022-10-01 01:45:04.132	2022-10-01 01:45:04.132	82.8	Владивосток	Приятное жилище для вас! Всего за 82000 в месяц	West	gary.wyman@yahoo.com	3	931	74.5	t	+7(948)492-36-45	82000	4	0	Лермонтова пр., 475	0	410	35	55
408	2022-10-01 01:45:04.133	2022-10-01 01:45:04.133	145.8	Сочи	Приятное жилище для вас! Всего за 145000 в месяц	Port	maurice.collins@yahoo.com	17	540	131.2	t	+7(959)686-18-70	145000	5	0	проспект 8 Марта, 826	0	411	174	66
409	2022-10-01 01:45:04.134	2022-10-01 01:45:04.134	91.3	Ульяновск	Приятное жилище для вас! Всего за 91000 в месяц	New	olen.bahringer@gmail.com	20	303	82.1	t	+7(987)206-17-69	91000	4	0	Сосновая пл., 037	0	412	203	66
410	2022-10-01 01:45:04.135	2022-10-01 01:45:04.135	221.2	Сочи	Приятное жилище для вас! Всего за 221000 в месяц	North	korey.franecki@gmail.com	51	341	199	t	+7(906)822-09-09	221000	6	0	ул. Мичурина, 626	0	413	513	73
411	2022-10-01 01:45:04.136	2022-10-01 01:45:04.136	243.9	Санкт-Петербург	Приятное жилище для вас! Всего за 243000 в месяц	Lake	kelley.roberts@gmail.com	10	305	219.5	t	+7(986)746-56-60	243000	6	0	Кирова проспект, 615	0	414	102	37
412	2022-10-01 01:45:04.136	2022-10-01 01:45:04.136	101.5	Краснодар	Приятное жилище для вас! Всего за 101000 в месяц	New	ayana.schmitt@gmail.com	17	922	91.3	t	+7(940)056-74-12	101000	5	0	Трактовая пр., 549	0	415	171	21
413	2022-10-01 01:45:04.137	2022-10-01 01:45:04.137	207.4	Тольятти	Приятное жилище для вас! Всего за 207000 в месяц	Port	carrol.streich@gmail.com	15	186	186.6	t	+7(977)335-67-88	207000	6	0	Парковая пр., 573	0	416	158	17
414	2022-10-01 01:45:04.138	2022-10-01 01:45:04.138	288.6	Тверь	Приятное жилище для вас! Всего за 288000 в месяц	East	hal.ratke@gmail.com	30	193	259.7	t	+7(919)307-17-04	288000	6	0	проспект Суворова, 430	0	417	300	58
415	2022-10-01 01:45:04.139	2022-10-01 01:45:04.139	278.1	Пенза	Приятное жилище для вас! Всего за 278000 в месяц	South	shaun.dicki@gmail.com	33	495	250.2	t	+7(903)204-70-42	278000	6	0	улица Дзержинского, 781	0	418	330	89
416	2022-10-01 01:45:04.139	2022-10-01 01:45:04.139	155.4	Барнаул	Приятное жилище для вас! Всего за 155000 в месяц	Port	charlesetta.bernhard@hotmail.com	84	816	139.8	t	+7(954)746-64-70	155000	5	0	Коммунальная улица, 642	0	419	840	93
417	2022-10-01 01:45:04.14	2022-10-01 01:45:04.14	49	Тюмень	Приятное жилище для вас! Всего за 49000 в месяц	South	leslie.auer@gmail.com	74	972	44.1	t	+7(985)689-88-55	49000	2	0	Некрасова пр., 473	0	420	748	81
418	2022-10-01 01:45:04.141	2022-10-01 01:45:04.141	239.7	Ставрополь	Приятное жилище для вас! Всего за 239000 в месяц	Lake	rosendo.wuckert@yahoo.com	13	319	215.7	t	+7(996)243-04-04	239000	6	0	Рабочая пл., 844	0	421	131	21
419	2022-10-01 01:45:04.142	2022-10-01 01:45:04.142	281.5	Рязань	Приятное жилище для вас! Всего за 281000 в месяц	North	nathanial.bashirian@gmail.com	30	794	253.3	t	+7(992)558-39-28	281000	6	0	проспект Центральная, 939	0	422	305	32
420	2022-10-01 01:45:04.142	2022-10-01 01:45:04.142	243.6	Томск	Приятное жилище для вас! Всего за 243000 в месяц	North	angeles.kshlerin@gmail.com	7	432	219.2	t	+7(938)012-66-03	243000	6	0	ул. Чкалова, 731	0	423	71	31
421	2022-10-01 01:45:04.143	2022-10-01 01:45:04.143	57.1	Хабаровск	Приятное жилище для вас! Всего за 57000 в месяц	Lake	antonio.kunze@gmail.com	78	539	51.3	t	+7(910)683-86-94	57000	3	0	ул. Комарова, 921	0	424	787	82
422	2022-10-01 01:45:04.144	2022-10-01 01:45:04.144	135.2	Москва	Приятное жилище для вас! Всего за 135000 в месяц	East	lilla.dietrich@hotmail.com	24	753	121.6	t	+7(958)461-22-88	135000	5	0	Строительная ул., 674	0	425	240	38
423	2022-10-01 01:45:04.145	2022-10-01 01:45:04.145	169.6	Кемерово	Приятное жилище для вас! Всего за 169000 в месяц	West	shaunte.schultz@gmail.com	5	711	152.6	t	+7(970)508-34-30	169000	5	0	Советская ул., 802	0	426	52	14
424	2022-10-01 01:45:04.146	2022-10-01 01:45:04.146	63.6	Ярославль	Приятное жилище для вас! Всего за 63000 в месяц	East	julian.renner@yahoo.com	40	387	57.2	t	+7(993)099-37-90	63000	3	0	Майская пр., 540	0	427	404	62
425	2022-10-01 01:45:04.146	2022-10-01 01:45:04.146	272.5	Новосибирск	Приятное жилище для вас! Всего за 272000 в месяц	Lake	christel.schuppe@gmail.com	43	534	245.2	t	+7(987)300-68-18	272000	6	0	Западная улица, 474	0	428	435	44
426	2022-10-01 01:45:04.147	2022-10-01 01:45:04.147	163.3	Кемерово	Приятное жилище для вас! Всего за 163000 в месяц	Port	raphael.cormier@yahoo.com	9	259	146.9	t	+7(917)604-07-60	163000	5	0	Комсомольская улица, 613	0	429	93	11
427	2022-10-01 01:45:04.148	2022-10-01 01:45:04.148	10.3	Курск	Приятное жилище для вас! Всего за 10000 в месяц	New	lorna.yost@yahoo.com	6	307	9.2	t	+7(902)218-05-89	10000	1	0	пл. Новая, 033	0	430	60	79
428	2022-10-01 01:45:04.149	2022-10-01 01:45:04.149	220.6	Новосибирск	Приятное жилище для вас! Всего за 220000 в месяц	East	autumn.toy@gmail.com	83	243	198.5	t	+7(904)527-02-94	220000	6	0	ул. Энергетиков, 614	0	431	834	85
429	2022-10-01 01:45:04.15	2022-10-01 01:45:04.15	25.9	Магнитогорск	Приятное жилище для вас! Всего за 25000 в месяц	North	alfonso.wehner@gmail.com	12	680	23.3	t	+7(993)269-77-75	25000	2	0	Некрасова пл., 906	0	432	127	14
430	2022-10-01 01:45:04.151	2022-10-01 01:45:04.151	132.7	Новокузнецк	Приятное жилище для вас! Всего за 132000 в месяц	South	shanel.ullrich@yahoo.com	4	076	119.4	t	+7(999)528-13-93	132000	5	0	Матросова пр., 679	0	433	40	9
431	2022-10-01 01:45:04.151	2022-10-01 01:45:04.151	284	Астрахань	Приятное жилище для вас! Всего за 284000 в месяц	Lake	willian.davis@yahoo.com	39	771	255.6	t	+7(934)377-89-87	284000	6	0	площадь Чапаева, 137	0	434	390	76
432	2022-10-01 01:45:04.152	2022-10-01 01:45:04.152	103.2	Хабаровск	Приятное жилище для вас! Всего за 103000 в месяц	North	jeff.mccullough@hotmail.com	32	656	92.8	t	+7(994)708-91-57	103000	5	0	Нагорная площадь, 264	0	435	320	55
433	2022-10-01 01:45:04.152	2022-10-01 01:45:04.152	275.5	Астрахань	Приятное жилище для вас! Всего за 275000 в месяц	East	isaura.bogisich@gmail.com	59	119	247.9	t	+7(924)708-38-94	275000	6	0	Кирова улица, 187	0	436	596	62
434	2022-10-01 01:45:04.153	2022-10-01 01:45:04.153	179.4	Пермь	Приятное жилище для вас! Всего за 179000 в месяц	Port	dean.cartwright@yahoo.com	30	087	161.4	t	+7(913)470-47-21	179000	5	0	улица Полевая, 609	0	437	301	48
435	2022-10-01 01:45:04.153	2022-10-01 01:45:04.153	160.7	Пенза	Приятное жилище для вас! Всего за 160000 в месяц	East	janey.hermiston@hotmail.com	4	974	144.6	t	+7(912)348-47-35	160000	5	0	Почтовая ул., 470	0	438	45	36
436	2022-10-01 01:45:04.154	2022-10-01 01:45:04.154	282.2	Краснодар	Приятное жилище для вас! Всего за 282000 в месяц	Port	charley.damore@gmail.com	4	500	253.9	t	+7(932)223-08-52	282000	6	0	пл. Гагарина, 342	0	439	43	18
437	2022-10-01 01:45:04.154	2022-10-01 01:45:04.154	212.1	Воронеж	Приятное жилище для вас! Всего за 212000 в месяц	West	coretta.miller@hotmail.com	16	409	190.8	t	+7(978)657-65-39	212000	6	0	Мичурина пр., 936	0	440	162	50
438	2022-10-01 01:45:04.155	2022-10-01 01:45:04.155	187.9	Рязань	Приятное жилище для вас! Всего за 187000 в месяц	Port	daisey.koss@gmail.com	13	510	169.1	t	+7(948)698-78-83	187000	5	0	пл. Кооперативная, 097	0	441	135	31
439	2022-10-01 01:45:04.156	2022-10-01 01:45:04.156	114.5	Омск	Приятное жилище для вас! Всего за 114000 в месяц	South	carey.bauch@gmail.com	60	139	103	t	+7(933)774-22-19	114000	5	0	площадь Победы, 193	0	442	605	77
440	2022-10-01 01:45:04.157	2022-10-01 01:45:04.157	168.3	Тула	Приятное жилище для вас! Всего за 168000 в месяц	Lake	bertram.reichert@hotmail.com	29	820	151.4	t	+7(974)329-25-49	168000	5	0	Трактовая проспект, 744	0	443	293	44
441	2022-10-01 01:45:04.157	2022-10-01 01:45:04.157	39.9	Красноярск	Приятное жилище для вас! Всего за 39000 в месяц	West	hildred.rowe@gmail.com	28	730	35.9	t	+7(991)902-63-80	39000	2	0	Трудовая пл., 449	0	444	287	33
442	2022-10-01 01:45:04.158	2022-10-01 01:45:04.158	133.8	Тверь	Приятное жилище для вас! Всего за 133000 в месяц	Lake	alonso.buckridge@hotmail.com	1	055	120.4	t	+7(910)417-88-46	133000	5	0	Коммунальная площадь, 862	0	445	13	49
443	2022-10-01 01:45:04.158	2022-10-01 01:45:04.158	203.3	Тольятти	Приятное жилище для вас! Всего за 203000 в месяц	New	fletcher.goldner@yahoo.com	23	061	182.9	t	+7(966)785-75-82	203000	6	0	ул. Строительная, 740	0	446	231	33
444	2022-10-01 01:45:04.159	2022-10-01 01:45:04.159	191.9	Волгоград	Приятное жилище для вас! Всего за 191000 в месяц	North	jude.tromp@hotmail.com	33	768	172.7	t	+7(917)427-00-77	191000	5	0	пр. Садовая, 109	0	447	330	90
445	2022-10-01 01:45:04.159	2022-10-01 01:45:04.159	83.2	Ярославль	Приятное жилище для вас! Всего за 83000 в месяц	South	robby.sawayn@yahoo.com	54	785	74.8	t	+7(980)675-08-10	83000	4	0	улица Кирова, 090	0	448	544	63
446	2022-10-01 01:45:04.16	2022-10-01 01:45:04.16	21.4	Волгоград	Приятное жилище для вас! Всего за 21000 в месяц	New	iluminada.dickinson@gmail.com	1	798	19.2	t	+7(993)879-08-24	21000	2	0	Островского проспект, 697	0	449	18	11
447	2022-10-01 01:45:04.16	2022-10-01 01:45:04.16	39.1	Хабаровск	Приятное жилище для вас! Всего за 39000 в месяц	New	kathy.jacobs@hotmail.com	43	782	35.1	t	+7(901)509-78-74	39000	2	0	Шоссейная пр., 192	0	450	430	81
448	2022-10-01 01:45:04.161	2022-10-01 01:45:04.161	125.1	Тверь	Приятное жилище для вас! Всего за 125000 в месяц	Lake	stacy.kunde@hotmail.com	4	725	112.5	t	+7(996)982-82-98	125000	5	0	Молодежная пр., 045	0	451	40	41
449	2022-10-01 01:45:04.161	2022-10-01 01:45:04.161	188.3	Киров	Приятное жилище для вас! Всего за 188000 в месяц	North	stephnie.reynolds@gmail.com	69	977	169.4	t	+7(919)117-74-86	188000	5	0	проспект Калинина, 869	0	452	698	74
450	2022-10-01 01:45:04.162	2022-10-01 01:45:04.162	154.3	Магнитогорск	Приятное жилище для вас! Всего за 154000 в месяц	North	andrew.bradtke@yahoo.com	48	258	138.8	t	+7(905)705-38-02	154000	5	0	Сосновая ул., 833	0	453	481	95
451	2022-10-01 01:45:04.162	2022-10-01 01:45:04.162	10.1	Уфа	Приятное жилище для вас! Всего за 10000 в месяц	South	maryjo.wisozk@hotmail.com	70	861	9	t	+7(980)636-12-16	10000	1	0	проспект Космонавтов, 815	0	454	708	86
452	2022-10-01 01:45:04.163	2022-10-01 01:45:04.163	161.4	Москва	Приятное жилище для вас! Всего за 161000 в месяц	New	reena.pouros@hotmail.com	23	406	145.2	t	+7(940)540-12-11	161000	5	0	Ленина ул., 682	0	455	234	42
453	2022-10-01 01:45:04.163	2022-10-01 01:45:04.163	155.3	Магнитогорск	Приятное жилище для вас! Всего за 155000 в месяц	East	lyndon.schaefer@yahoo.com	5	449	139.7	t	+7(903)215-30-66	155000	5	0	Красноармейская ул., 651	0	456	52	90
454	2022-10-01 01:45:04.164	2022-10-01 01:45:04.164	121.1	Рязань	Приятное жилище для вас! Всего за 121000 в месяц	New	georgeanna.dibbert@yahoo.com	28	907	108.9	t	+7(985)989-28-37	121000	5	0	Новая пр., 569	0	457	287	64
455	2022-10-01 01:45:04.165	2022-10-01 01:45:04.165	77.9	Саратов	Приятное жилище для вас! Всего за 77000 в месяц	Port	hal.stracke@yahoo.com	29	466	70.1	t	+7(925)587-49-12	77000	4	0	Кирова пл., 901	0	458	290	31
456	2022-10-01 01:45:04.166	2022-10-01 01:45:04.166	195.4	Хабаровск	Приятное жилище для вас! Всего за 195000 в месяц	West	dixie.larkin@gmail.com	80	042	175.8	t	+7(926)371-21-09	195000	5	0	Солнечная пр., 173	0	459	806	91
457	2022-10-01 01:45:04.167	2022-10-01 01:45:04.167	171.8	Красноярск	Приятное жилище для вас! Всего за 171000 в месяц	West	jade.goyette@yahoo.com	28	900	154.6	t	+7(966)173-17-31	171000	5	0	Дружбы улица, 735	0	460	287	54
458	2022-10-01 01:45:04.168	2022-10-01 01:45:04.168	170.1	Липецк	Приятное жилище для вас! Всего за 170000 в месяц	Lake	craig.haley@hotmail.com	16	125	153	t	+7(974)654-35-46	170000	5	0	пр. Шевченко, 738	0	461	165	59
459	2022-10-01 01:45:04.168	2022-10-01 01:45:04.168	118.9	Ижевск	Приятное жилище для вас! Всего за 118000 в месяц	West	clemente.pfannerstill@hotmail.com	18	262	107	t	+7(959)277-20-95	118000	5	0	ул. Калинина, 186	0	462	186	92
460	2022-10-01 01:45:04.169	2022-10-01 01:45:04.169	96.1	Казань	Приятное жилище для вас! Всего за 96000 в месяц	West	windy.mann@gmail.com	7	213	86.4	t	+7(986)366-96-69	96000	4	0	площадь Южная, 048	0	463	71	20
461	2022-10-01 01:45:04.17	2022-10-01 01:45:04.17	217.8	Тверь	Приятное жилище для вас! Всего за 217000 в месяц	North	jarrod.reynolds@yahoo.com	20	462	196	t	+7(995)039-19-48	217000	6	0	Московская площадь, 840	0	464	208	70
462	2022-10-01 01:45:04.17	2022-10-01 01:45:04.17	123.6	Сочи	Приятное жилище для вас! Всего за 123000 в месяц	South	oliva.reichert@gmail.com	53	815	111.2	t	+7(967)494-10-12	123000	5	0	Дачная пр., 077	0	465	532	60
463	2022-10-01 01:45:04.171	2022-10-01 01:45:04.171	194.5	Белгород	Приятное жилище для вас! Всего за 194000 в месяц	West	linsey.schiller@gmail.com	19	271	175	t	+7(983)273-64-04	194000	5	0	ул. Победы, 021	0	466	192	41
464	2022-10-01 01:45:04.173	2022-10-01 01:45:04.173	238.5	Омск	Приятное жилище для вас! Всего за 238000 в месяц	South	ludivina.hettinger@yahoo.com	9	588	214.6	t	+7(964)086-10-05	238000	6	0	Солнечная площадь, 898	0	467	93	14
465	2022-10-01 01:45:04.174	2022-10-01 01:45:04.174	60.1	Иркутск	Приятное жилище для вас! Всего за 60000 в месяц	Port	percy.hagenes@yahoo.com	8	896	54	t	+7(943)637-59-89	60000	3	0	Березовая пл., 494	0	468	85	81
466	2022-10-01 01:45:04.174	2022-10-01 01:45:04.174	94	Брянск	Приятное жилище для вас! Всего за 94000 в месяц	East	zoraida.witting@yahoo.com	52	755	84.6	t	+7(912)855-35-25	94000	4	0	пр. Строителей, 287	0	469	524	92
467	2022-10-01 01:45:04.175	2022-10-01 01:45:04.175	12.9	Ижевск	Приятное жилище для вас! Всего за 12000 в месяц	West	fritz.schuppe@hotmail.com	43	405	11.6	t	+7(934)807-18-08	12000	1	0	пл. Вокзальная, 893	0	470	430	44
468	2022-10-01 01:45:04.176	2022-10-01 01:45:04.176	88.7	Тольятти	Приятное жилище для вас! Всего за 88000 в месяц	Port	chance.aufderhar@gmail.com	40	805	79.8	t	+7(957)035-27-27	88000	4	0	площадь Восточная, 035	0	471	404	54
469	2022-10-01 01:45:04.177	2022-10-01 01:45:04.177	277.6	Владимир	Приятное жилище для вас! Всего за 277000 в месяц	South	margeret.anderson@yahoo.com	1	542	249.8	t	+7(994)848-01-65	277000	6	0	Больничная пр., 903	0	472	15	55
470	2022-10-01 01:45:04.177	2022-10-01 01:45:04.177	208.4	Хабаровск	Приятное жилище для вас! Всего за 208000 в месяц	West	shaun.zieme@hotmail.com	8	249	187.5	t	+7(985)882-69-80	208000	6	0	Красная улица, 582	0	473	88	24
471	2022-10-01 01:45:04.178	2022-10-01 01:45:04.178	82.9	Томск	Приятное жилище для вас! Всего за 82000 в месяц	Lake	brad.beahan@yahoo.com	40	782	74.6	t	+7(988)412-64-10	82000	4	0	пр. Речная, 315	0	474	403	58
472	2022-10-01 01:45:04.179	2022-10-01 01:45:04.179	281.6	Магнитогорск	Приятное жилище для вас! Всего за 281000 в месяц	New	barney.cummerata@gmail.com	69	762	253.4	t	+7(929)785-99-14	281000	6	0	Трактовая ул., 307	0	475	695	82
473	2022-10-01 01:45:04.179	2022-10-01 01:45:04.179	52	Белгород	Приятное жилище для вас! Всего за 52000 в месяц	Port	mitchell.jast@hotmail.com	51	483	46.8	t	+7(998)090-93-57	52000	3	0	улица Красная, 414	0	476	516	72
474	2022-10-01 01:45:04.18	2022-10-01 01:45:04.18	77.7	Киров	Приятное жилище для вас! Всего за 77000 в месяц	New	minh.bernier@hotmail.com	6	455	69.9	t	+7(976)714-03-65	77000	4	0	Космонавтов пр., 995	0	477	65	16
475	2022-10-01 01:45:04.181	2022-10-01 01:45:04.181	296.6	Новокузнецк	Приятное жилище для вас! Всего за 296000 в месяц	West	kirby.robel@gmail.com	49	022	266.9	t	+7(901)226-93-37	296000	6	0	Дорожная улица, 630	0	478	494	69
476	2022-10-01 01:45:04.182	2022-10-01 01:45:04.182	105.1	Оренбург	Приятное жилище для вас! Всего за 105000 в месяц	East	myrta.donnelly@hotmail.com	3	292	94.5	t	+7(983)856-10-16	105000	5	0	Дорожная пл., 079	0	479	36	9
477	2022-10-01 01:45:04.182	2022-10-01 01:45:04.182	107	Иваново	Приятное жилище для вас! Всего за 107000 в месяц	Lake	buster.borer@yahoo.com	19	817	96.3	t	+7(949)940-94-95	107000	5	0	Степная пл., 781	0	480	198	78
478	2022-10-01 01:45:04.183	2022-10-01 01:45:04.183	213.9	Ижевск	Приятное жилище для вас! Всего за 213000 в месяц	East	marcos.ondricka@hotmail.com	7	828	192.5	t	+7(958)984-56-48	213000	6	0	пр. Юбилейная, 792	0	481	76	8
479	2022-10-01 01:45:04.184	2022-10-01 01:45:04.184	203.3	Пермь	Приятное жилище для вас! Всего за 203000 в месяц	New	ladonna.schmeler@hotmail.com	8	521	182.9	t	+7(939)129-49-92	203000	6	0	проспект Гоголя, 330	0	482	87	20
480	2022-10-01 01:45:04.185	2022-10-01 01:45:04.185	242.2	Кемерово	Приятное жилище для вас! Всего за 242000 в месяц	South	quincy.romaguera@hotmail.com	54	374	217.9	t	+7(970)806-44-15	242000	6	0	проспект Школьная, 968	0	483	542	72
481	2022-10-01 01:45:04.185	2022-10-01 01:45:04.185	60.3	Махачкала	Приятное жилище для вас! Всего за 60000 в месяц	Port	nohemi.littel@hotmail.com	5	933	54.2	t	+7(939)764-85-40	60000	3	0	Трактовая площадь, 210	0	484	51	10
482	2022-10-01 01:45:04.186	2022-10-01 01:45:04.186	252.1	Тольятти	Приятное жилище для вас! Всего за 252000 в месяц	Port	caryl.mueller@gmail.com	10	929	226.8	t	+7(956)284-38-47	252000	6	0	Заводская ул., 350	0	485	107	41
483	2022-10-01 01:45:04.186	2022-10-01 01:45:04.186	240.4	Челябинск	Приятное жилище для вас! Всего за 240000 в месяц	Lake	leeanne.heaney@hotmail.com	19	879	216.3	t	+7(944)392-44-84	240000	6	0	Трудовая площадь, 521	0	486	194	45
484	2022-10-01 01:45:04.187	2022-10-01 01:45:04.187	37	Челябинск	Приятное жилище для вас! Всего за 37000 в месяц	New	shaun.kunde@yahoo.com	19	743	33.3	t	+7(993)815-39-95	37000	2	0	проспект Первомайская, 020	0	487	191	31
485	2022-10-01 01:45:04.187	2022-10-01 01:45:04.187	41.3	Барнаул	Приятное жилище для вас! Всего за 41000 в месяц	New	enoch.schneider@hotmail.com	13	345	37.1	t	+7(913)386-54-27	41000	2	0	ул. Клубная, 310	0	488	134	45
486	2022-10-01 01:45:04.187	2022-10-01 01:45:04.187	296.8	Москва	Приятное жилище для вас! Всего за 296000 в месяц	East	calista.rippin@yahoo.com	37	734	267.1	t	+7(947)674-80-91	296000	6	0	Майская ул., 255	0	489	377	78
487	2022-10-01 01:45:04.188	2022-10-01 01:45:04.188	245.8	Кемерово	Приятное жилище для вас! Всего за 245000 в месяц	North	delmar.williamson@yahoo.com	15	496	221.2	t	+7(933)898-66-34	245000	6	0	Маяковского улица, 360	0	490	155	21
488	2022-10-01 01:45:04.188	2022-10-01 01:45:04.188	18.2	Иваново	Приятное жилище для вас! Всего за 18000 в месяц	Port	devora.kilback@yahoo.com	37	348	16.3	t	+7(904)236-96-61	18000	1	0	Свободы улица, 894	0	491	376	87
489	2022-10-01 01:45:04.189	2022-10-01 01:45:04.189	251.6	Волгоград	Приятное жилище для вас! Всего за 251000 в месяц	Lake	johnson.fay@hotmail.com	18	927	226.4	t	+7(997)700-62-24	251000	6	0	ул. Заречная, 597	0	492	184	25
490	2022-10-01 01:45:04.189	2022-10-01 01:45:04.189	248.1	Челябинск	Приятное жилище для вас! Всего за 248000 в месяц	Port	maybell.weimann@gmail.com	10	835	223.2	t	+7(927)430-30-06	248000	6	0	ул. Березовая, 560	0	493	104	21
491	2022-10-01 01:45:04.19	2022-10-01 01:45:04.19	103.1	Астрахань	Приятное жилище для вас! Всего за 103000 в месяц	Port	demarcus.dibbert@gmail.com	7	797	92.7	t	+7(963)106-64-26	103000	5	0	улица Куйбышева, 090	0	494	70	61
492	2022-10-01 01:45:04.19	2022-10-01 01:45:04.19	123.2	Краснодар	Приятное жилище для вас! Всего за 123000 в месяц	West	cody.mckenzie@gmail.com	11	404	110.8	t	+7(906)336-62-46	123000	5	0	пл. 40 лет Победы, 696	0	495	113	89
493	2022-10-01 01:45:04.191	2022-10-01 01:45:04.191	85.1	Томск	Приятное жилище для вас! Всего за 85000 в месяц	East	brendan.funk@yahoo.com	13	777	76.5	t	+7(988)765-39-27	85000	4	0	8 Марта ул., 411	0	496	138	18
494	2022-10-01 01:45:04.191	2022-10-01 01:45:04.191	195.4	Воронеж	Приятное жилище для вас! Всего за 195000 в месяц	Lake	kymberly.quitzon@yahoo.com	9	846	175.8	t	+7(984)848-71-37	195000	5	0	пр. Дзержинского, 585	0	497	91	47
495	2022-10-01 01:45:04.192	2022-10-01 01:45:04.192	19.9	Владимир	Приятное жилище для вас! Всего за 19000 в месяц	East	lilliana.balistreri@hotmail.com	50	932	17.9	t	+7(933)700-86-60	19000	1	0	Строителей площадь, 209	0	498	508	55
496	2022-10-01 01:45:04.192	2022-10-01 01:45:04.192	239.2	Казань	Приятное жилище для вас! Всего за 239000 в месяц	Port	jacinda.klein@yahoo.com	5	658	215.2	t	+7(947)047-06-85	239000	6	0	проспект Новая, 479	0	499	51	13
497	2022-10-01 01:45:04.192	2022-10-01 01:45:04.192	190	Барнаул	Приятное жилище для вас! Всего за 190000 в месяц	East	thanh.pacocha@hotmail.com	32	627	171	t	+7(931)865-01-97	190000	5	0	Космонавтов улица, 071	0	500	328	49
498	2022-10-01 01:45:04.193	2022-10-01 01:45:04.193	260	Омск	Приятное жилище для вас! Всего за 260000 в месяц	New	aiko.keebler@hotmail.com	19	288	234	t	+7(979)131-13-21	260000	6	0	улица Трудовая, 961	0	501	194	35
499	2022-10-01 01:45:04.193	2022-10-01 01:45:04.193	293.9	Тула	Приятное жилище для вас! Всего за 293000 в месяц	North	garrett.mosciski@gmail.com	26	167	264.5	t	+7(921)673-49-11	293000	6	0	Свободы пр., 339	0	502	263	67
500	2022-10-01 01:45:04.194	2022-10-01 01:45:04.194	267.3	Пенза	Приятное жилище для вас! Всего за 267000 в месяц	Port	zackary.grady@hotmail.com	79	883	240.5	t	+7(924)749-45-48	267000	6	0	ул. Майская, 802	0	503	791	94
501	2022-10-01 01:45:04.194	2022-10-01 01:45:04.194	268.7	Саратов	Приятное жилище для вас! Всего за 268000 в месяц	Lake	raleigh.harvey@hotmail.com	42	200	241.8	t	+7(999)969-05-42	268000	6	0	Свердлова пл., 983	0	504	421	59
502	2022-10-01 01:45:04.194	2022-10-01 01:45:04.194	35.8	Екатеринбург	Приятное жилище для вас! Всего за 35000 в месяц	East	lawerence.hagenes@hotmail.com	34	287	32.2	t	+7(987)291-87-87	35000	2	0	Пушкина улица, 652	0	505	340	59
503	2022-10-01 01:45:04.195	2022-10-01 01:45:04.195	123	Воронеж	Приятное жилище для вас! Всего за 123000 в месяц	South	harriette.waelchi@hotmail.com	43	439	110.7	t	+7(982)208-77-39	123000	5	0	Кирова пл., 502	0	506	432	45
504	2022-10-01 01:45:04.195	2022-10-01 01:45:04.195	151.3	Самара	Приятное жилище для вас! Всего за 151000 в месяц	East	tracey.keeling@hotmail.com	14	576	136.1	t	+7(951)525-31-34	151000	5	0	улица Коммунальная, 491	0	507	141	27
505	2022-10-01 01:45:04.195	2022-10-01 01:45:04.195	112.3	Екатеринбург	Приятное жилище для вас! Всего за 112000 в месяц	New	janita.konopelski@yahoo.com	3	343	101	t	+7(971)770-68-48	112000	5	0	ул. Красноармейская, 216	0	508	36	37
506	2022-10-01 01:45:04.196	2022-10-01 01:45:04.196	124.8	Самара	Приятное жилище для вас! Всего за 124000 в месяц	New	florence.macgyver@hotmail.com	35	951	112.3	t	+7(990)642-41-81	124000	5	0	улица Шевченко, 002	0	509	357	54
507	2022-10-01 01:45:04.196	2022-10-01 01:45:04.196	19.8	Чебоксары	Приятное жилище для вас! Всего за 19000 в месяц	New	logan.sporer@yahoo.com	9	950	17.8	t	+7(983)275-16-68	19000	1	0	ул. Набережная, 802	0	510	98	20
508	2022-10-01 01:45:04.197	2022-10-01 01:45:04.197	17.4	Барнаул	Приятное жилище для вас! Всего за 17000 в месяц	Port	gus.adams@hotmail.com	31	446	15.6	t	+7(986)720-68-54	17000	1	0	Кирова проспект, 404	0	511	310	38
509	2022-10-01 01:45:04.197	2022-10-01 01:45:04.197	196.3	Киров	Приятное жилище для вас! Всего за 196000 в месяц	Lake	young.boyle@gmail.com	3	729	176.6	t	+7(960)185-74-36	196000	5	0	площадь Железнодорожная, 350	0	512	31	10
510	2022-10-01 01:45:04.198	2022-10-01 01:45:04.198	36.1	Белгород	Приятное жилище для вас! Всего за 36000 в месяц	Lake	phyliss.trantow@yahoo.com	6	411	32.4	t	+7(961)338-58-48	36000	2	0	Механизаторов пр., 679	0	513	65	92
511	2022-10-01 01:45:04.199	2022-10-01 01:45:04.199	36.3	Чебоксары	Приятное жилище для вас! Всего за 36000 в месяц	North	bertha.murray@yahoo.com	68	335	32.6	t	+7(963)433-18-13	36000	2	0	Гагарина проспект, 466	0	514	682	88
512	2022-10-01 01:45:04.2	2022-10-01 01:45:04.2	279.3	Ижевск	Приятное жилище для вас! Всего за 279000 в месяц	Lake	cesar.sporer@gmail.com	75	339	251.3	t	+7(943)041-71-57	279000	6	0	проспект Московская, 912	0	515	757	96
513	2022-10-01 01:45:04.201	2022-10-01 01:45:04.201	218.3	Ижевск	Приятное жилище для вас! Всего за 218000 в месяц	East	alpha.nienow@gmail.com	27	880	196.4	t	+7(909)712-64-09	218000	6	0	Заводская проспект, 134	0	516	277	32
514	2022-10-01 01:45:04.203	2022-10-01 01:45:04.203	238.8	Магнитогорск	Приятное жилище для вас! Всего за 238000 в месяц	North	lakia.greenholt@yahoo.com	9	021	214.9	t	+7(976)029-52-27	238000	6	0	Полевая проспект, 795	0	517	98	14
515	2022-10-01 01:45:04.204	2022-10-01 01:45:04.204	122.4	Тула	Приятное жилище для вас! Всего за 122000 в месяц	Port	maryam.bode@gmail.com	6	213	110.1	t	+7(983)585-60-97	122000	5	0	Строителей проспект, 631	0	518	60	42
516	2022-10-01 01:45:04.205	2022-10-01 01:45:04.205	89.2	Омск	Приятное жилище для вас! Всего за 89000 в месяц	South	donn.corkery@yahoo.com	27	656	80.2	t	+7(902)149-22-91	89000	4	0	ул. 40 лет Победы, 887	0	519	276	72
517	2022-10-01 01:45:04.206	2022-10-01 01:45:04.206	136.9	Брянск	Приятное жилище для вас! Всего за 136000 в месяц	New	willard.thiel@gmail.com	10	704	123.2	t	+7(955)023-54-94	136000	5	0	площадь Механизаторов, 336	0	520	102	24
518	2022-10-01 01:45:04.207	2022-10-01 01:45:04.207	283.6	Ставрополь	Приятное жилище для вас! Всего за 283000 в месяц	North	armand.jacobson@yahoo.com	2	415	255.2	t	+7(953)711-11-65	283000	6	0	ул. Пушкина, 631	0	521	28	38
519	2022-10-01 01:45:04.208	2022-10-01 01:45:04.208	117.1	Ульяновск	Приятное жилище для вас! Всего за 117000 в месяц	Port	galen.witting@hotmail.com	25	458	105.3	t	+7(955)544-20-94	117000	5	0	пр. Космонавтов, 012	0	522	258	78
520	2022-10-01 01:45:04.209	2022-10-01 01:45:04.209	164.9	Новосибирск	Приятное жилище для вас! Всего за 164000 в месяц	Lake	felisha.cremin@hotmail.com	31	314	148.4	t	+7(986)190-51-66	164000	5	0	пр. Вокзальная, 174	0	523	313	69
521	2022-10-01 01:45:04.21	2022-10-01 01:45:04.21	34.9	Волгоград	Приятное жилище для вас! Всего за 34000 в месяц	North	daniel.zemlak@hotmail.com	57	708	31.4	t	+7(930)646-88-04	34000	2	0	Победы пл., 481	0	524	576	70
522	2022-10-01 01:45:04.21	2022-10-01 01:45:04.21	196.2	Курск	Приятное жилище для вас! Всего за 196000 в месяц	East	eugene.hayes@yahoo.com	32	459	176.5	t	+7(913)387-51-65	196000	5	0	Комсомольская площадь, 838	0	525	326	87
523	2022-10-01 01:45:04.211	2022-10-01 01:45:04.211	108.7	Уфа	Приятное жилище для вас! Всего за 108000 в месяц	New	emanuel.hyatt@gmail.com	26	549	97.8	t	+7(940)674-31-12	108000	5	0	пр. Садовый, 100	0	526	261	53
524	2022-10-01 01:45:04.212	2022-10-01 01:45:04.212	140.7	Челябинск	Приятное жилище для вас! Всего за 140000 в месяц	South	isreal.will@gmail.com	42	514	126.6	t	+7(926)475-92-86	140000	5	0	пр. Молодежная, 759	0	527	422	43
525	2022-10-01 01:45:04.213	2022-10-01 01:45:04.213	131.2	Липецк	Приятное жилище для вас! Всего за 131000 в месяц	Port	wesley.kutch@yahoo.com	13	667	118	t	+7(999)245-35-59	131000	5	0	Солнечная ул., 685	0	528	133	22
526	2022-10-01 01:45:04.214	2022-10-01 01:45:04.214	292.1	Киров	Приятное жилище для вас! Всего за 292000 в месяц	North	teri.schmitt@yahoo.com	10	576	262.8	t	+7(941)423-80-37	292000	6	0	Строительная пр., 682	0	529	104	81
527	2022-10-01 01:45:04.215	2022-10-01 01:45:04.215	135.3	Волгоград	Приятное жилище для вас! Всего за 135000 в месяц	Port	su.kuphal@yahoo.com	26	565	121.7	t	+7(971)996-02-60	135000	5	0	проспект Чапаева, 043	0	530	265	83
528	2022-10-01 01:45:04.216	2022-10-01 01:45:04.216	293.9	Махачкала	Приятное жилище для вас! Всего за 293000 в месяц	New	cortney.ferry@yahoo.com	5	991	264.5	t	+7(960)652-14-62	293000	6	0	пр. Спортивная, 382	0	531	58	55
529	2022-10-01 01:45:04.217	2022-10-01 01:45:04.217	205.6	Махачкала	Приятное жилище для вас! Всего за 205000 в месяц	North	stanton.daniel@yahoo.com	10	817	185	t	+7(960)669-18-57	205000	6	0	пр. Кооперативная, 269	0	532	104	12
530	2022-10-01 01:45:04.218	2022-10-01 01:45:04.218	146.7	Тольятти	Приятное жилище для вас! Всего за 146000 в месяц	West	myra.hayes@yahoo.com	34	547	132	t	+7(901)408-24-54	146000	5	0	проспект Московская, 580	0	533	345	61
531	2022-10-01 01:45:04.218	2022-10-01 01:45:04.218	252.6	Курск	Приятное жилище для вас! Всего за 252000 в месяц	East	eusebio.price@yahoo.com	25	009	227.3	t	+7(922)645-69-11	252000	6	0	Совхозная ул., 261	0	534	251	71
532	2022-10-01 01:45:04.219	2022-10-01 01:45:04.219	148.1	Киров	Приятное жилище для вас! Всего за 148000 в месяц	Lake	mabel.west@yahoo.com	8	289	133.2	t	+7(928)584-75-62	148000	5	0	Космонавтов площадь, 142	0	535	88	81
533	2022-10-01 01:45:04.22	2022-10-01 01:45:04.22	54	Тверь	Приятное жилище для вас! Всего за 54000 в месяц	New	keeley.harris@hotmail.com	35	204	48.6	t	+7(967)520-93-99	54000	3	0	ул. Дачная, 413	0	536	353	92
534	2022-10-01 01:45:04.22	2022-10-01 01:45:04.22	102.4	Тольятти	Приятное жилище для вас! Всего за 102000 в месяц	North	marisa.mante@gmail.com	53	223	92.1	t	+7(998)910-49-77	102000	5	0	Чапаева ул., 272	0	537	535	82
535	2022-10-01 01:45:04.221	2022-10-01 01:45:04.221	236.6	Красноярск	Приятное жилище для вас! Всего за 236000 в месяц	South	barry.towne@gmail.com	15	136	212.9	t	+7(925)925-28-75	236000	6	0	ул. Лесная, 211	0	538	158	16
536	2022-10-01 01:45:04.222	2022-10-01 01:45:04.222	275	Челябинск	Приятное жилище для вас! Всего за 275000 в месяц	South	nedra.schiller@gmail.com	3	001	247.5	t	+7(973)618-12-50	275000	6	0	Горького улица, 523	0	539	35	5
537	2022-10-01 01:45:04.222	2022-10-01 01:45:04.222	238	Ярославль	Приятное жилище для вас! Всего за 238000 в месяц	North	jermaine.abshire@gmail.com	15	141	214.2	t	+7(909)319-63-60	238000	6	0	площадь Кооперативная, 502	0	540	155	47
538	2022-10-01 01:45:04.223	2022-10-01 01:45:04.223	168.3	Новосибирск	Приятное жилище для вас! Всего за 168000 в месяц	East	newton.senger@yahoo.com	1	448	151.4	t	+7(996)838-91-35	168000	5	0	Майская пр., 047	0	541	15	24
539	2022-10-01 01:45:04.223	2022-10-01 01:45:04.223	242.3	Саратов	Приятное жилище для вас! Всего за 242000 в месяц	West	bobby.collins@gmail.com	23	693	218	t	+7(921)953-25-01	242000	6	0	проспект Лесная, 506	0	542	231	77
540	2022-10-01 01:45:04.224	2022-10-01 01:45:04.224	91.7	Киров	Приятное жилище для вас! Всего за 91000 в месяц	West	terrell.howe@yahoo.com	34	649	82.5	t	+7(956)901-43-96	91000	4	0	Трактовая пр., 686	0	543	344	88
541	2022-10-01 01:45:04.224	2022-10-01 01:45:04.224	43.8	Казань	Приятное жилище для вас! Всего за 43000 в месяц	East	william.adams@yahoo.com	58	405	39.4	t	+7(905)547-40-26	43000	2	0	Северная ул., 442	0	544	583	79
542	2022-10-01 01:45:04.225	2022-10-01 01:45:04.225	279.8	Тула	Приятное жилище для вас! Всего за 279000 в месяц	New	issac.champlin@hotmail.com	2	348	251.8	t	+7(958)993-59-50	279000	6	0	пл. Шоссейная, 597	0	545	22	5
543	2022-10-01 01:45:04.226	2022-10-01 01:45:04.226	214.3	Ростов-на-Дону	Приятное жилище для вас! Всего за 214000 в месяц	New	ollie.jakubowski@gmail.com	54	067	192.8	t	+7(932)310-85-04	214000	6	0	пр. Садовый, 770	0	546	542	55
544	2022-10-01 01:45:04.226	2022-10-01 01:45:04.226	32.3	Липецк	Приятное жилище для вас! Всего за 32000 в месяц	North	valery.tremblay@yahoo.com	25	018	29	t	+7(970)832-15-35	32000	2	0	проспект Свободы, 355	0	547	252	47
545	2022-10-01 01:45:04.227	2022-10-01 01:45:04.227	145.6	Махачкала	Приятное жилище для вас! Всего за 145000 в месяц	Port	jerrod.reynolds@yahoo.com	8	658	131	t	+7(992)991-08-55	145000	5	0	Шевченко пл., 050	0	548	84	16
546	2022-10-01 01:45:04.228	2022-10-01 01:45:04.228	8.8	Хабаровск	Приятное жилище для вас! Всего за 8000 в месяц	West	kia.schmeler@hotmail.com	17	846	7.9	t	+7(950)110-03-55	8000	1	0	пр. Островского, 342	0	549	170	66
547	2022-10-01 01:45:04.229	2022-10-01 01:45:04.229	253.8	Тольятти	Приятное жилище для вас! Всего за 253000 в месяц	North	noah.treutel@hotmail.com	67	147	228.4	t	+7(976)181-83-36	253000	6	0	ул. Лесной, 965	0	550	676	82
548	2022-10-01 01:45:04.229	2022-10-01 01:45:04.229	8.9	Иркутск	Приятное жилище для вас! Всего за 8000 в месяц	South	bob.keeling@hotmail.com	23	495	8	t	+7(960)107-91-34	8000	1	0	Цветочная пл., 553	0	551	235	92
549	2022-10-01 01:45:04.23	2022-10-01 01:45:04.23	124.6	Нижний Новгород	Приятное жилище для вас! Всего за 124000 в месяц	East	ricarda.jacobs@gmail.com	24	693	112.1	t	+7(911)388-98-61	124000	5	0	площадь Крупской, 908	0	552	245	29
550	2022-10-01 01:45:04.231	2022-10-01 01:45:04.231	222.3	Липецк	Приятное жилище для вас! Всего за 222000 в месяц	North	garry.lehner@hotmail.com	87	622	200	t	+7(902)574-40-32	222000	6	0	Пролетарская ул., 439	0	553	878	88
551	2022-10-01 01:45:04.233	2022-10-01 01:45:04.233	31.4	Томск	Приятное жилище для вас! Всего за 31000 в месяц	New	granville.balistreri@yahoo.com	2	633	28.2	t	+7(969)158-34-81	31000	2	0	пр. Весенняя, 319	0	554	25	90
552	2022-10-01 01:45:04.234	2022-10-01 01:45:04.234	189.1	Пермь	Приятное жилище для вас! Всего за 189000 в месяц	New	kathryn.boyer@gmail.com	14	303	170.1	t	+7(992)948-25-44	189000	5	0	площадь Степная, 629	0	555	144	18
553	2022-10-01 01:45:04.236	2022-10-01 01:45:04.236	106.4	Ставрополь	Приятное жилище для вас! Всего за 106000 в месяц	New	tim.muller@hotmail.com	37	866	95.7	t	+7(910)366-81-44	106000	5	0	Совхозная пл., 931	0	556	370	58
554	2022-10-01 01:45:04.237	2022-10-01 01:45:04.237	75.4	Липецк	Приятное жилище для вас! Всего за 75000 в месяц	North	agustin.olson@hotmail.com	51	834	67.8	t	+7(919)238-58-39	75000	4	0	проспект Свободы, 975	0	557	517	90
555	2022-10-01 01:45:04.237	2022-10-01 01:45:04.237	38.7	Тула	Приятное жилище для вас! Всего за 38000 в месяц	Port	leeann.jacobs@gmail.com	26	564	34.8	t	+7(941)617-49-13	38000	2	0	Солнечная пр., 943	0	558	267	36
556	2022-10-01 01:45:04.238	2022-10-01 01:45:04.238	120.7	Тюмень	Приятное жилище для вас! Всего за 120000 в месяц	New	wilfred.hermiston@yahoo.com	30	890	108.6	t	+7(937)775-28-81	120000	5	0	Степная пл., 539	0	559	306	66
557	2022-10-01 01:45:04.239	2022-10-01 01:45:04.239	193.8	Чебоксары	Приятное жилище для вас! Всего за 193000 в месяц	East	felton.nienow@gmail.com	1	086	174.4	t	+7(914)940-68-06	193000	5	0	Красноармейская пл., 781	0	560	13	13
558	2022-10-01 01:45:04.24	2022-10-01 01:45:04.24	68.9	Воронеж	Приятное жилище для вас! Всего за 68000 в месяц	West	yevette.quitzon@yahoo.com	8	416	62	t	+7(929)088-22-38	68000	3	0	площадь Фрунзе, 925	0	561	80	21
559	2022-10-01 01:45:04.241	2022-10-01 01:45:04.241	121.3	Барнаул	Приятное жилище для вас! Всего за 121000 в месяц	New	porsche.rohan@gmail.com	92	598	109.1	t	+7(971)933-11-18	121000	5	0	площадь Садовый, 014	0	562	920	93
560	2022-10-01 01:45:04.242	2022-10-01 01:45:04.242	173.2	Новокузнецк	Приятное жилище для вас! Всего за 173000 в месяц	New	marlen.casper@hotmail.com	9	303	155.8	t	+7(946)943-56-72	173000	5	0	Чапаева пр., 608	0	563	95	32
561	2022-10-01 01:45:04.243	2022-10-01 01:45:04.243	194.5	Саратов	Приятное жилище для вас! Всего за 194000 в месяц	Lake	felipe.stiedemann@gmail.com	65	509	175	t	+7(995)853-07-14	194000	5	0	Почтовая проспект, 457	0	564	650	68
562	2022-10-01 01:45:04.244	2022-10-01 01:45:04.244	146.8	Барнаул	Приятное жилище для вас! Всего за 146000 в месяц	North	larisa.lehner@hotmail.com	12	959	132.1	t	+7(952)419-73-05	146000	5	0	пл. Солнечная, 216	0	565	125	21
563	2022-10-01 01:45:04.245	2022-10-01 01:45:04.245	144.5	Киров	Приятное жилище для вас! Всего за 144000 в месяц	West	danica.tromp@yahoo.com	31	611	130	t	+7(927)044-65-14	144000	5	0	40 лет Победы проспект, 375	0	566	315	36
564	2022-10-01 01:45:04.246	2022-10-01 01:45:04.246	150	Самара	Приятное жилище для вас! Всего за 150000 в месяц	Lake	jaime.crona@gmail.com	4	790	135	t	+7(980)169-00-58	150000	5	0	Юбилейная площадь, 224	0	567	45	46
565	2022-10-01 01:45:04.247	2022-10-01 01:45:04.247	85.5	Екатеринбург	Приятное жилище для вас! Всего за 85000 в месяц	West	stasia.botsford@hotmail.com	2	236	76.9	t	+7(920)184-93-65	85000	4	0	Ломоносова площадь, 949	0	568	21	64
566	2022-10-01 01:45:04.249	2022-10-01 01:45:04.249	36.8	Нижний Новгород	Приятное жилище для вас! Всего за 36000 в месяц	South	kandis.swift@gmail.com	6	914	33.1	t	+7(917)278-96-45	36000	2	0	Островского ул., 381	0	569	67	88
567	2022-10-01 01:45:04.25	2022-10-01 01:45:04.25	292.7	Владимир	Приятное жилище для вас! Всего за 292000 в месяц	North	stevie.lynch@yahoo.com	7	507	263.4	t	+7(954)515-57-39	292000	6	0	Береговая проспект, 333	0	570	70	69
568	2022-10-01 01:45:04.251	2022-10-01 01:45:04.251	217.9	Краснодар	Приятное жилище для вас! Всего за 217000 в месяц	Lake	minh.schimmel@gmail.com	4	685	196.1	t	+7(972)947-45-43	217000	6	0	пл. Молодежная, 881	0	571	42	58
569	2022-10-01 01:45:04.252	2022-10-01 01:45:04.252	184.6	Екатеринбург	Приятное жилище для вас! Всего за 184000 в месяц	South	santina.braun@gmail.com	2	336	166.1	t	+7(917)877-77-01	184000	5	0	площадь Чкалова, 748	0	572	28	21
570	2022-10-01 01:45:04.253	2022-10-01 01:45:04.253	216.5	Уфа	Приятное жилище для вас! Всего за 216000 в месяц	South	gale.harvey@hotmail.com	26	683	194.8	t	+7(963)182-12-64	216000	6	0	Красная пл., 623	0	573	268	30
571	2022-10-01 01:45:04.253	2022-10-01 01:45:04.253	267.7	Кемерово	Приятное жилище для вас! Всего за 267000 в месяц	South	glennie.bashirian@yahoo.com	8	214	240.9	t	+7(935)019-53-03	267000	6	0	улица Мира, 265	0	574	81	9
572	2022-10-01 01:45:04.254	2022-10-01 01:45:04.254	183.1	Москва	Приятное жилище для вас! Всего за 183000 в месяц	New	rheba.spencer@gmail.com	69	486	164.7	t	+7(966)629-65-25	183000	5	0	Майская ул., 185	0	575	691	87
573	2022-10-01 01:45:04.255	2022-10-01 01:45:04.255	293.6	Чебоксары	Приятное жилище для вас! Всего за 293000 в месяц	North	brock.gleichner@gmail.com	18	022	264.2	t	+7(973)625-57-30	293000	6	0	Крупской проспект, 339	0	576	187	42
574	2022-10-01 01:45:04.255	2022-10-01 01:45:04.255	124.8	Владимир	Приятное жилище для вас! Всего за 124000 в месяц	North	theodore.lueilwitz@yahoo.com	14	608	112.3	t	+7(955)090-20-83	124000	5	0	Новая пл., 509	0	577	141	21
575	2022-10-01 01:45:04.256	2022-10-01 01:45:04.256	178	Пенза	Приятное жилище для вас! Всего за 178000 в месяц	New	angella.stiedemann@hotmail.com	11	490	160.2	t	+7(986)679-44-72	178000	5	0	Набережная пр., 786	0	578	111	17
576	2022-10-01 01:45:04.256	2022-10-01 01:45:04.256	202.3	Тверь	Приятное жилище для вас! Всего за 202000 в месяц	Lake	edyth.pacocha@yahoo.com	56	366	182	t	+7(938)454-16-62	202000	6	0	пр. Комсомольская, 392	0	579	561	75
577	2022-10-01 01:45:04.257	2022-10-01 01:45:04.257	19.2	Липецк	Приятное жилище для вас! Всего за 19000 в месяц	East	susie.carter@hotmail.com	17	990	17.2	t	+7(963)304-34-07	19000	1	0	проспект Западная, 280	0	580	172	31
578	2022-10-01 01:45:04.257	2022-10-01 01:45:04.257	233	Владивосток	Приятное жилище для вас! Всего за 233000 в месяц	South	thanh.williamson@gmail.com	39	746	209.7	t	+7(973)659-31-19	233000	6	0	Строителей ул., 910	0	581	393	53
579	2022-10-01 01:45:04.257	2022-10-01 01:45:04.257	33.3	Киров	Приятное жилище для вас! Всего за 33000 в месяц	North	justin.champlin@yahoo.com	44	074	29.9	t	+7(962)421-21-79	33000	2	0	Совхозная ул., 718	0	582	443	50
580	2022-10-01 01:45:04.258	2022-10-01 01:45:04.258	134.8	Иркутск	Приятное жилище для вас! Всего за 134000 в месяц	Lake	douglas.pagac@yahoo.com	16	075	121.3	t	+7(993)735-20-23	134000	5	0	ул. Дачная, 097	0	583	162	63
581	2022-10-01 01:45:04.258	2022-10-01 01:45:04.258	123.5	Ижевск	Приятное жилище для вас! Всего за 123000 в месяц	North	solomon.kulas@gmail.com	40	656	111.1	t	+7(982)640-71-95	123000	5	0	Ломоносова пр., 195	0	584	400	86
582	2022-10-01 01:45:04.259	2022-10-01 01:45:04.259	184.9	Красноярск	Приятное жилище для вас! Всего за 184000 в месяц	South	logan.thiel@yahoo.com	72	279	166.4	t	+7(953)574-76-09	184000	5	0	площадь Железнодорожная, 780	0	585	725	93
583	2022-10-01 01:45:04.259	2022-10-01 01:45:04.259	48.6	Новосибирск	Приятное жилище для вас! Всего за 48000 в месяц	Port	morris.mitchell@yahoo.com	13	597	43.7	t	+7(939)565-49-38	48000	2	0	пл. Набережная, 414	0	586	134	18
584	2022-10-01 01:45:04.26	2022-10-01 01:45:04.26	35.2	Владимир	Приятное жилище для вас! Всего за 35000 в месяц	West	myrtle.kertzmann@yahoo.com	57	208	31.6	t	+7(923)220-96-64	35000	2	0	Гоголя улица, 079	0	587	577	59
585	2022-10-01 01:45:04.26	2022-10-01 01:45:04.26	54.3	Тверь	Приятное жилище для вас! Всего за 54000 в месяц	East	brooks.simonis@gmail.com	56	454	48.8	t	+7(935)119-11-62	54000	3	0	площадь Чехова, 090	0	588	566	73
586	2022-10-01 01:45:04.26	2022-10-01 01:45:04.26	208.6	Астрахань	Приятное жилище для вас! Всего за 208000 в месяц	New	larraine.nolan@gmail.com	26	344	187.7	t	+7(992)430-31-13	208000	6	0	улица Гоголя, 096	0	589	265	58
587	2022-10-01 01:45:04.261	2022-10-01 01:45:04.261	140.6	Владивосток	Приятное жилище для вас! Всего за 140000 в месяц	Lake	forest.dickinson@hotmail.com	2	608	126.5	t	+7(919)957-69-08	140000	5	0	Садовый улица, 370	0	590	22	61
588	2022-10-01 01:45:04.261	2022-10-01 01:45:04.261	169.1	Чебоксары	Приятное жилище для вас! Всего за 169000 в месяц	West	ulysses.rice@gmail.com	29	807	152.1	t	+7(937)963-09-82	169000	5	0	улица Набережная, 596	0	591	293	37
589	2022-10-01 01:45:04.262	2022-10-01 01:45:04.262	32.7	Нижний Новгород	Приятное жилище для вас! Всего за 32000 в месяц	North	ted.crona@yahoo.com	1	219	29.4	t	+7(990)838-65-96	32000	2	0	Заводская проспект, 669	0	592	15	59
590	2022-10-01 01:45:04.262	2022-10-01 01:45:04.262	67.6	Тула	Приятное жилище для вас! Всего за 67000 в месяц	South	carli.johnston@yahoo.com	10	377	60.8	t	+7(957)591-61-80	67000	3	0	ул. Нагорная, 044	0	593	102	24
591	2022-10-01 01:45:04.262	2022-10-01 01:45:04.262	234.2	Ярославль	Приятное жилище для вас! Всего за 234000 в месяц	North	barton.carroll@gmail.com	10	214	210.7	t	+7(915)274-27-97	234000	6	0	площадь 8 Марта, 604	0	594	101	54
592	2022-10-01 01:45:04.263	2022-10-01 01:45:04.263	112.2	Самара	Приятное жилище для вас! Всего за 112000 в месяц	West	herbert.heathcote@yahoo.com	27	235	100.9	t	+7(952)629-35-07	112000	5	0	Первомайская площадь, 222	0	595	276	96
593	2022-10-01 01:45:04.271	2022-10-01 01:45:04.271	202.9	Пермь	Приятное жилище для вас! Всего за 202000 в месяц	South	ronnie.kuhic@yahoo.com	8	873	182.6	t	+7(937)627-60-96	202000	6	0	Трактовая площадь, 720	0	596	80	94
594	2022-10-01 01:45:04.274	2022-10-01 01:45:04.274	107.2	Нижний Новгород	Приятное жилище для вас! Всего за 107000 в месяц	East	gil.kerluke@gmail.com	46	173	96.4	t	+7(979)016-03-51	107000	5	0	пл. Весенняя, 120	0	597	467	76
595	2022-10-01 01:45:04.276	2022-10-01 01:45:04.276	55.3	Кемерово	Приятное жилище для вас! Всего за 55000 в месяц	West	eusebia.hills@gmail.com	46	383	49.7	t	+7(923)105-11-38	55000	3	0	Труда проспект, 550	0	598	467	49
596	2022-10-01 01:45:04.279	2022-10-01 01:45:04.279	17.3	Ростов-на-Дону	Приятное жилище для вас! Всего за 17000 в месяц	New	lee.bechtelar@yahoo.com	5	013	15.5	t	+7(933)957-28-25	17000	1	0	Южная улица, 994	0	599	53	11
597	2022-10-01 01:45:04.281	2022-10-01 01:45:04.281	223	Ярославль	Приятное жилище для вас! Всего за 223000 в месяц	South	melba.spencer@gmail.com	31	175	200.7	t	+7(939)651-62-83	223000	6	0	Чкалова площадь, 332	0	600	318	43
598	2022-10-01 01:45:04.283	2022-10-01 01:45:04.283	134.2	Тюмень	Приятное жилище для вас! Всего за 134000 в месяц	New	tena.feeney@yahoo.com	12	466	120.7	t	+7(922)408-03-65	134000	5	0	ул. Садовая, 432	0	601	122	24
599	2022-10-01 01:45:04.285	2022-10-01 01:45:04.285	27.5	Иваново	Приятное жилище для вас! Всего за 27000 в месяц	North	trinidad.schroeder@gmail.com	49	527	24.7	t	+7(963)709-43-21	27000	2	0	ул. Совхозная, 797	0	602	491	51
600	2022-10-01 01:45:04.286	2022-10-01 01:45:04.286	83.1	Белгород	Приятное жилище для вас! Всего за 83000 в месяц	North	winona.roob@gmail.com	11	242	74.7	t	+7(985)949-57-75	83000	4	0	Дачная пр., 146	0	603	118	50
601	2022-10-01 01:45:04.287	2022-10-01 01:45:04.287	34.2	Екатеринбург	Приятное жилище для вас! Всего за 34000 в месяц	East	cherryl.adams@yahoo.com	6	264	30.7	t	+7(998)903-29-14	34000	2	0	Фрунзе улица, 840	0	604	66	48
602	2022-10-01 01:45:04.288	2022-10-01 01:45:04.288	98.8	Кемерово	Приятное жилище для вас! Всего за 98000 в месяц	Lake	neville.hyatt@hotmail.com	40	463	88.9	t	+7(923)041-28-00	98000	4	0	Красноармейская пл., 904	0	605	405	50
603	2022-10-01 01:45:04.289	2022-10-01 01:45:04.289	185.3	Курск	Приятное жилище для вас! Всего за 185000 в месяц	East	irwin.stracke@yahoo.com	29	239	166.7	t	+7(936)476-19-71	185000	5	0	ул. Нагорная, 853	0	606	290	80
604	2022-10-01 01:45:04.29	2022-10-01 01:45:04.29	133.5	Саратов	Приятное жилище для вас! Всего за 133000 в месяц	New	russell.douglas@hotmail.com	6	594	120.1	t	+7(919)335-53-56	133000	5	0	Луговая улица, 450	0	607	66	71
605	2022-10-01 01:45:04.29	2022-10-01 01:45:04.29	188.8	Волгоград	Приятное жилище для вас! Всего за 188000 в месяц	East	isaac.kulas@hotmail.com	14	752	169.9	t	+7(913)738-33-35	188000	5	0	пр. Спортивная, 031	0	608	140	23
606	2022-10-01 01:45:04.291	2022-10-01 01:45:04.291	78.6	Нижний Новгород	Приятное жилище для вас! Всего за 78000 в месяц	East	jaime.wyman@yahoo.com	9	152	70.7	t	+7(995)569-84-87	78000	4	0	проспект Кооперативная, 404	0	609	94	20
607	2022-10-01 01:45:04.291	2022-10-01 01:45:04.291	190.7	Оренбург	Приятное жилище для вас! Всего за 190000 в месяц	West	cassie.anderson@yahoo.com	23	295	171.6	t	+7(941)483-86-16	190000	5	0	улица Новая, 451	0	610	234	26
608	2022-10-01 01:45:04.291	2022-10-01 01:45:04.291	43.8	Магнитогорск	Приятное жилище для вас! Всего за 43000 в месяц	New	frances.breitenberg@hotmail.com	48	350	39.4	t	+7(976)212-19-25	43000	2	0	площадь Парковая, 017	0	611	487	81
609	2022-10-01 01:45:04.292	2022-10-01 01:45:04.292	122.4	Ростов-на-Дону	Приятное жилище для вас! Всего за 122000 в месяц	New	josiah.block@yahoo.com	29	052	110.1	t	+7(955)814-25-36	122000	5	0	Новая пр., 437	0	612	292	61
610	2022-10-01 01:45:04.292	2022-10-01 01:45:04.292	7.1	Иваново	Приятное жилище для вас! Всего за 7000 в месяц	West	sade.abbott@hotmail.com	46	992	6.3	t	+7(972)639-75-72	7000	1	0	Шоссейная ул., 575	0	613	463	96
611	2022-10-01 01:45:04.292	2022-10-01 01:45:04.292	13.1	Омск	Приятное жилище для вас! Всего за 13000 в месяц	Port	blanche.metz@yahoo.com	18	018	11.7	t	+7(900)352-91-65	13000	1	0	пр. Карла Маркса, 136	0	614	187	73
612	2022-10-01 01:45:04.292	2022-10-01 01:45:04.292	277.9	Екатеринбург	Приятное жилище для вас! Всего за 277000 в месяц	New	dylan.runolfsson@yahoo.com	75	496	250.1	t	+7(942)261-00-61	277000	6	0	Пролетарская ул., 531	0	615	751	84
613	2022-10-01 01:45:04.293	2022-10-01 01:45:04.293	101.7	Тула	Приятное жилище для вас! Всего за 101000 в месяц	Lake	brent.lindgren@yahoo.com	43	411	91.5	t	+7(912)206-05-18	101000	5	0	проспект Горная, 054	0	616	435	54
614	2022-10-01 01:45:04.293	2022-10-01 01:45:04.293	175	Астрахань	Приятное жилище для вас! Всего за 175000 в месяц	Lake	eduardo.smith@gmail.com	7	835	157.5	t	+7(930)689-04-09	175000	5	0	Парковая пр., 114	0	617	78	14
615	2022-10-01 01:45:04.293	2022-10-01 01:45:04.293	242.5	Ростов-на-Дону	Приятное жилище для вас! Всего за 242000 в месяц	South	brooks.koch@yahoo.com	75	554	218.2	t	+7(966)907-74-74	242000	6	0	площадь Степная, 859	0	618	752	79
616	2022-10-01 01:45:04.294	2022-10-01 01:45:04.294	38.3	Самара	Приятное жилище для вас! Всего за 38000 в месяц	North	sergio.keeling@hotmail.com	15	698	34.4	t	+7(925)387-55-51	38000	2	0	Строительная пл., 149	0	619	154	92
617	2022-10-01 01:45:04.294	2022-10-01 01:45:04.294	234	Кемерово	Приятное жилище для вас! Всего за 234000 в месяц	East	marcelene.dibbert@yahoo.com	23	046	210.6	t	+7(902)788-65-78	234000	6	0	пл. Труда, 458	0	620	233	49
618	2022-10-01 01:45:04.294	2022-10-01 01:45:04.294	299.3	Иркутск	Приятное жилище для вас! Всего за 299000 в месяц	Lake	jean.cole@yahoo.com	3	604	269.3	t	+7(983)092-43-14	299000	6	0	Пушкина ул., 444	0	621	38	33
619	2022-10-01 01:45:04.295	2022-10-01 01:45:04.295	124.7	Ставрополь	Приятное жилище для вас! Всего за 124000 в месяц	North	valorie.witting@hotmail.com	25	752	112.2	t	+7(973)021-05-08	124000	5	0	пр. Зеленая, 048	0	622	255	79
620	2022-10-01 01:45:04.295	2022-10-01 01:45:04.295	231.2	Сочи	Приятное жилище для вас! Всего за 231000 в месяц	New	margarita.nicolas@gmail.com	8	078	208	t	+7(965)372-70-75	231000	6	0	Береговая пл., 963	0	623	83	81
621	2022-10-01 01:45:04.296	2022-10-01 01:45:04.296	211.9	Липецк	Приятное жилище для вас! Всего за 211000 в месяц	North	elsy.hackett@yahoo.com	28	624	190.7	t	+7(903)604-49-34	211000	6	0	улица Горького, 852	0	624	287	84
622	2022-10-01 01:45:04.296	2022-10-01 01:45:04.296	247.1	Красноярск	Приятное жилище для вас! Всего за 247000 в месяц	Lake	alexis.cremin@hotmail.com	62	847	222.3	t	+7(972)504-02-64	247000	6	0	Клубная проспект, 488	0	625	625	87
623	2022-10-01 01:45:04.296	2022-10-01 01:45:04.296	229.7	Тюмень	Приятное жилище для вас! Всего за 229000 в месяц	West	laurel.bailey@yahoo.com	30	915	206.7	t	+7(942)369-24-75	229000	6	0	Парковая площадь, 178	0	626	304	31
624	2022-10-01 01:45:04.297	2022-10-01 01:45:04.297	222.2	Брянск	Приятное жилище для вас! Всего за 222000 в месяц	North	olevia.daniel@hotmail.com	5	789	199.9	t	+7(972)300-61-02	222000	6	0	Юбилейная проспект, 831	0	627	55	14
625	2022-10-01 01:45:04.297	2022-10-01 01:45:04.297	236.2	Казань	Приятное жилище для вас! Всего за 236000 в месяц	West	arron.mclaughlin@gmail.com	6	337	212.5	t	+7(927)174-68-80	236000	6	0	Трактовая площадь, 155	0	628	67	21
626	2022-10-01 01:45:04.298	2022-10-01 01:45:04.298	209.8	Кемерово	Приятное жилище для вас! Всего за 209000 в месяц	North	griselda.bechtelar@yahoo.com	27	413	188.8	t	+7(966)334-07-67	209000	6	0	проспект Садовая, 140	0	629	277	53
627	2022-10-01 01:45:04.299	2022-10-01 01:45:04.299	195.1	Владимир	Приятное жилище для вас! Всего за 195000 в месяц	West	lemuel.stokes@gmail.com	16	220	175.5	t	+7(979)597-87-32	195000	5	0	проспект Набережная, 653	0	630	161	25
628	2022-10-01 01:45:04.3	2022-10-01 01:45:04.3	289	Казань	Приятное жилище для вас! Всего за 289000 в месяц	Lake	korey.huel@gmail.com	77	871	260.1	t	+7(926)820-68-82	289000	6	0	Комсомольская проспект, 541	0	631	770	88
629	2022-10-01 01:45:04.301	2022-10-01 01:45:04.301	28.2	Ярославль	Приятное жилище для вас! Всего за 28000 в месяц	North	keven.corkery@hotmail.com	48	171	25.3	t	+7(961)525-13-00	28000	2	0	проспект Нагорная, 534	0	632	487	72
630	2022-10-01 01:45:04.302	2022-10-01 01:45:04.302	180	Кемерово	Приятное жилище для вас! Всего за 180000 в месяц	New	andrea.stroman@gmail.com	43	844	162	t	+7(990)697-78-66	180000	5	0	Чапаева проспект, 382	0	633	433	67
631	2022-10-01 01:45:04.303	2022-10-01 01:45:04.303	220.1	Пермь	Приятное жилище для вас! Всего за 220000 в месяц	Lake	dwayne.lueilwitz@gmail.com	6	088	198	t	+7(995)190-20-02	220000	6	0	площадь Куйбышева, 742	0	634	60	19
632	2022-10-01 01:45:04.303	2022-10-01 01:45:04.303	217.3	Кемерово	Приятное жилище для вас! Всего за 217000 в месяц	New	burton.jenkins@yahoo.com	12	981	195.5	t	+7(973)143-35-73	217000	6	0	Березовая пр., 727	0	635	126	31
633	2022-10-01 01:45:04.304	2022-10-01 01:45:04.304	195.4	Пенза	Приятное жилище для вас! Всего за 195000 в месяц	South	sam.padberg@gmail.com	9	525	175.8	t	+7(915)865-47-63	195000	5	0	ул. Колхозная, 727	0	636	97	20
634	2022-10-01 01:45:04.304	2022-10-01 01:45:04.304	53.7	Тюмень	Приятное жилище для вас! Всего за 53000 в месяц	New	aurore.klocko@hotmail.com	16	469	48.3	t	+7(966)121-59-66	53000	3	0	Интернациональная ул., 235	0	637	167	26
635	2022-10-01 01:45:04.305	2022-10-01 01:45:04.305	282	Тольятти	Приятное жилище для вас! Всего за 282000 в месяц	Lake	marinda.kuvalis@gmail.com	28	504	253.8	t	+7(944)202-01-00	282000	6	0	пр. Дорожная, 667	0	638	281	41
636	2022-10-01 01:45:04.306	2022-10-01 01:45:04.306	65.1	Ростов-на-Дону	Приятное жилище для вас! Всего за 65000 в месяц	Port	jacquelynn.kozey@hotmail.com	57	722	58.5	t	+7(930)935-91-57	65000	3	0	пр. Зеленая, 230	0	639	575	94
637	2022-10-01 01:45:04.306	2022-10-01 01:45:04.306	217.7	Тверь	Приятное жилище для вас! Всего за 217000 в месяц	North	robbie.king@gmail.com	46	424	195.9	t	+7(952)114-31-90	217000	6	0	площадь Коммунистическая, 649	0	640	468	49
638	2022-10-01 01:45:04.307	2022-10-01 01:45:04.307	212.7	Тверь	Приятное жилище для вас! Всего за 212000 в месяц	New	reiko.lang@hotmail.com	1	664	191.4	t	+7(948)546-10-30	212000	6	0	Западная площадь, 715	0	641	13	46
639	2022-10-01 01:45:04.308	2022-10-01 01:45:04.308	162.2	Кемерово	Приятное жилище для вас! Всего за 162000 в месяц	West	roxana.corwin@hotmail.com	1	267	145.9	t	+7(976)611-31-39	162000	5	0	Полевая пр., 650	0	642	18	91
640	2022-10-01 01:45:04.309	2022-10-01 01:45:04.309	10.3	Челябинск	Приятное жилище для вас! Всего за 10000 в месяц	West	loan.herman@hotmail.com	57	175	9.2	t	+7(907)390-00-06	10000	1	0	Западная проспект, 741	0	643	572	89
641	2022-10-01 01:45:04.309	2022-10-01 01:45:04.309	256.1	Тюмень	Приятное жилище для вас! Всего за 256000 в месяц	West	yvone.denesik@hotmail.com	2	364	230.4	t	+7(912)254-88-05	256000	6	0	Гагарина площадь, 113	0	644	22	7
642	2022-10-01 01:45:04.31	2022-10-01 01:45:04.31	85.4	Красноярск	Приятное жилище для вас! Всего за 85000 в месяц	North	isreal.zulauf@yahoo.com	7	376	76.8	t	+7(943)059-77-53	85000	4	0	Березовая площадь, 011	0	645	70	28
643	2022-10-01 01:45:04.311	2022-10-01 01:45:04.311	134.7	Уфа	Приятное жилище для вас! Всего за 134000 в месяц	Lake	timmy.bruen@gmail.com	19	456	121.2	t	+7(902)567-79-50	134000	5	0	Горная пр., 087	0	646	195	65
644	2022-10-01 01:45:04.311	2022-10-01 01:45:04.311	14.9	Ижевск	Приятное жилище для вас! Всего за 14000 в месяц	South	sherice.reichel@gmail.com	7	915	13.4	t	+7(919)174-31-62	14000	1	0	Восточная улица, 813	0	647	73	23
645	2022-10-01 01:45:04.312	2022-10-01 01:45:04.312	169.7	Белгород	Приятное жилище для вас! Всего за 169000 в месяц	North	gwen.lakin@yahoo.com	79	757	152.7	t	+7(940)375-56-79	169000	5	0	площадь Суворова, 676	0	648	798	90
646	2022-10-01 01:45:04.313	2022-10-01 01:45:04.313	127.5	Новосибирск	Приятное жилище для вас! Всего за 127000 в месяц	Port	lisette.feest@yahoo.com	68	510	114.7	t	+7(955)488-07-51	127000	5	0	Полевая пл., 092	0	649	685	85
647	2022-10-01 01:45:04.313	2022-10-01 01:45:04.313	113	Казань	Приятное жилище для вас! Всего за 113000 в месяц	East	mario.johnson@gmail.com	8	149	101.7	t	+7(905)076-32-22	113000	5	0	Коммунальная улица, 589	0	650	87	9
648	2022-10-01 01:45:04.314	2022-10-01 01:45:04.314	42.4	Иркутск	Приятное жилище для вас! Всего за 42000 в месяц	Port	eugene.huel@hotmail.com	13	436	38.1	t	+7(959)114-92-96	42000	2	0	Набережная ул., 008	0	651	132	70
649	2022-10-01 01:45:04.315	2022-10-01 01:45:04.315	298.5	Владимир	Приятное жилище для вас! Всего за 298000 в месяц	New	randy.block@yahoo.com	29	609	268.6	t	+7(957)008-29-17	298000	6	0	Пушкина ул., 446	0	652	294	42
650	2022-10-01 01:45:04.315	2022-10-01 01:45:04.315	18.6	Брянск	Приятное жилище для вас! Всего за 18000 в месяц	Lake	cortez.batz@gmail.com	22	414	16.7	t	+7(932)991-78-43	18000	1	0	проспект Некрасова, 976	0	653	227	65
651	2022-10-01 01:45:04.316	2022-10-01 01:45:04.316	46.4	Липецк	Приятное жилище для вас! Всего за 46000 в месяц	New	adan.kemmer@yahoo.com	9	185	41.7	t	+7(950)152-04-22	46000	2	0	пл. Полевая, 588	0	654	95	32
652	2022-10-01 01:45:04.317	2022-10-01 01:45:04.317	91.8	Ульяновск	Приятное жилище для вас! Всего за 91000 в месяц	West	ezekiel.towne@yahoo.com	5	926	82.6	t	+7(996)497-38-11	91000	4	0	Горького ул., 000	0	655	57	20
653	2022-10-01 01:45:04.317	2022-10-01 01:45:04.317	41.6	Иркутск	Приятное жилище для вас! Всего за 41000 в месяц	East	carey.gerlach@yahoo.com	35	277	37.4	t	+7(990)343-61-09	41000	2	0	ул. Чехова, 779	0	656	351	57
654	2022-10-01 01:45:04.318	2022-10-01 01:45:04.318	276.9	Магнитогорск	Приятное жилище для вас! Всего за 276000 в месяц	East	jordon.towne@yahoo.com	20	850	249.2	t	+7(991)586-39-58	276000	6	0	проспект Полевая, 673	0	657	206	45
655	2022-10-01 01:45:04.318	2022-10-01 01:45:04.318	245.4	Красноярск	Приятное жилище для вас! Всего за 245000 в месяц	East	garry.goldner@hotmail.com	33	580	220.8	t	+7(923)336-49-49	245000	6	0	площадь Шоссейная, 703	0	658	333	93
656	2022-10-01 01:45:04.319	2022-10-01 01:45:04.319	196.6	Махачкала	Приятное жилище для вас! Всего за 196000 в месяц	West	keeley.kihn@hotmail.com	53	240	176.9	t	+7(995)471-55-29	196000	5	0	Пролетарская ул., 742	0	659	533	88
657	2022-10-01 01:45:04.319	2022-10-01 01:45:04.319	258.7	Ижевск	Приятное жилище для вас! Всего за 258000 в месяц	Port	stevie.towne@hotmail.com	14	228	232.8	t	+7(971)837-35-88	258000	6	0	Чкалова проспект, 597	0	660	143	21
658	2022-10-01 01:45:04.319	2022-10-01 01:45:04.319	90.6	Новокузнецк	Приятное жилище для вас! Всего за 90000 в месяц	Port	jonathan.bahringer@hotmail.com	20	266	81.5	t	+7(916)797-12-22	90000	4	0	проспект Речная, 199	0	661	204	90
659	2022-10-01 01:45:04.32	2022-10-01 01:45:04.32	16.3	Кемерово	Приятное жилище для вас! Всего за 16000 в месяц	West	ken.emmerich@hotmail.com	1	125	14.6	t	+7(994)554-42-44	16000	1	0	Клубная проспект, 769	0	662	13	81
660	2022-10-01 01:45:04.32	2022-10-01 01:45:04.32	241.2	Иваново	Приятное жилище для вас! Всего за 241000 в месяц	West	roseanne.doyle@hotmail.com	2	681	217	t	+7(913)262-32-65	241000	6	0	Нагорная ул., 667	0	663	26	13
661	2022-10-01 01:45:04.321	2022-10-01 01:45:04.321	234	Уфа	Приятное жилище для вас! Всего за 234000 в месяц	Lake	millard.gutkowski@hotmail.com	5	189	210.6	t	+7(937)763-07-32	234000	6	0	ул. Механизаторов, 402	0	664	56	78
662	2022-10-01 01:45:04.321	2022-10-01 01:45:04.321	38	Тула	Приятное жилище для вас! Всего за 38000 в месяц	North	sean.hettinger@gmail.com	29	850	34.2	t	+7(976)678-90-78	38000	2	0	Комсомольская пр., 184	0	665	295	74
663	2022-10-01 01:45:04.321	2022-10-01 01:45:04.321	46.7	Воронеж	Приятное жилище для вас! Всего за 46000 в месяц	North	millie.schultz@gmail.com	2	280	42	t	+7(923)981-25-12	46000	2	0	ул. Лесной, 877	0	666	21	58
664	2022-10-01 01:45:04.322	2022-10-01 01:45:04.322	35.1	Курск	Приятное жилище для вас! Всего за 35000 в месяц	Lake	synthia.stracke@hotmail.com	8	682	31.5	t	+7(983)659-94-33	35000	2	0	пр. Полевая, 341	0	667	86	62
665	2022-10-01 01:45:04.322	2022-10-01 01:45:04.322	227.1	Нижний Новгород	Приятное жилище для вас! Всего за 227000 в месяц	Lake	corrin.prohaska@yahoo.com	21	362	204.3	t	+7(901)460-65-23	227000	6	0	площадь Садовый, 956	0	668	213	89
666	2022-10-01 01:45:04.322	2022-10-01 01:45:04.322	141	Новосибирск	Приятное жилище для вас! Всего за 141000 в месяц	Port	reginald.roberts@yahoo.com	20	916	126.9	t	+7(981)537-34-58	141000	5	0	улица Новая, 471	0	669	206	49
667	2022-10-01 01:45:04.323	2022-10-01 01:45:04.323	160.9	Ростов-на-Дону	Приятное жилище для вас! Всего за 160000 в месяц	Port	anisha.tremblay@yahoo.com	18	630	144.8	t	+7(950)764-63-88	160000	5	0	пр. Строителей, 403	0	670	185	48
668	2022-10-01 01:45:04.323	2022-10-01 01:45:04.323	86.8	Ставрополь	Приятное жилище для вас! Всего за 86000 в месяц	North	ian.anderson@hotmail.com	43	221	78.1	t	+7(971)319-50-20	86000	4	0	площадь Калинина, 408	0	671	431	44
669	2022-10-01 01:45:04.323	2022-10-01 01:45:04.323	56	Рязань	Приятное жилище для вас! Всего за 56000 в месяц	New	edmond.okeefe@gmail.com	15	367	50.4	t	+7(951)817-69-00	56000	3	0	пл. Озерная, 148	0	672	154	52
670	2022-10-01 01:45:04.324	2022-10-01 01:45:04.324	162.6	Ростов-на-Дону	Приятное жилище для вас! Всего за 162000 в месяц	Lake	arline.mann@gmail.com	23	473	146.3	t	+7(984)564-01-63	162000	5	0	Полевая пл., 529	0	673	234	26
671	2022-10-01 01:45:04.324	2022-10-01 01:45:04.324	236.9	Новокузнецк	Приятное жилище для вас! Всего за 236000 в месяц	North	gregg.macejkovic@hotmail.com	72	731	213.2	t	+7(990)782-55-88	236000	6	0	Юбилейная площадь, 496	0	674	727	86
672	2022-10-01 01:45:04.324	2022-10-01 01:45:04.324	284.8	Самара	Приятное жилище для вас! Всего за 284000 в месяц	Lake	tyisha.kiehn@hotmail.com	50	851	256.3	t	+7(933)324-09-22	284000	6	0	Энергетиков проспект, 330	0	675	504	57
673	2022-10-01 01:45:04.325	2022-10-01 01:45:04.325	33.4	Владимир	Приятное жилище для вас! Всего за 33000 в месяц	East	vaughn.kohler@hotmail.com	12	217	30	t	+7(972)790-84-25	33000	2	0	Мира проспект, 891	0	676	120	58
674	2022-10-01 01:45:04.325	2022-10-01 01:45:04.325	234.7	Томск	Приятное жилище для вас! Всего за 234000 в месяц	South	esther.treutel@yahoo.com	14	498	211.2	t	+7(920)804-62-09	234000	6	0	пр. Дружбы, 923	0	677	144	40
675	2022-10-01 01:45:04.326	2022-10-01 01:45:04.326	22.9	Иваново	Приятное жилище для вас! Всего за 22000 в месяц	South	russell.schmitt@hotmail.com	84	535	20.6	t	+7(971)344-92-93	22000	2	0	пр. Рабочая, 654	0	678	845	90
676	2022-10-01 01:45:04.326	2022-10-01 01:45:04.326	158.8	Ставрополь	Приятное жилище для вас! Всего за 158000 в месяц	Port	orval.gerhold@gmail.com	1	140	142.9	t	+7(975)336-47-09	158000	5	0	пл. Первомайская, 484	0	679	12	61
677	2022-10-01 01:45:04.327	2022-10-01 01:45:04.327	286.8	Тольятти	Приятное жилище для вас! Всего за 286000 в месяц	Port	marin.durgan@yahoo.com	37	629	258.1	t	+7(970)431-39-00	286000	6	0	улица Чкалова, 620	0	680	377	96
678	2022-10-01 01:45:04.327	2022-10-01 01:45:04.327	202.7	Кемерово	Приятное жилище для вас! Всего за 202000 в месяц	Lake	buddy.carroll@yahoo.com	79	536	182.4	t	+7(941)249-08-00	202000	6	0	пл. Мичурина, 572	0	681	794	82
679	2022-10-01 01:45:04.328	2022-10-01 01:45:04.328	56.1	Иркутск	Приятное жилище для вас! Всего за 56000 в месяц	West	leonarda.mosciski@gmail.com	26	606	50.4	t	+7(937)813-22-51	56000	3	0	пр. Октябрьская, 687	0	682	267	78
680	2022-10-01 01:45:04.328	2022-10-01 01:45:04.328	282	Самара	Приятное жилище для вас! Всего за 282000 в месяц	New	sofia.swift@yahoo.com	49	275	253.8	t	+7(949)566-32-02	282000	6	0	Мира пр., 211	0	683	492	88
681	2022-10-01 01:45:04.328	2022-10-01 01:45:04.328	80.3	Брянск	Приятное жилище для вас! Всего за 80000 в месяц	East	lita.schimmel@gmail.com	5	359	72.2	t	+7(957)368-57-32	80000	4	0	ул. Дачная, 705	0	684	58	47
682	2022-10-01 01:45:04.329	2022-10-01 01:45:04.329	182.2	Липецк	Приятное жилище для вас! Всего за 182000 в месяц	West	drew.wintheiser@hotmail.com	25	603	163.9	t	+7(957)854-92-32	182000	5	0	Коммунальная ул., 617	0	685	254	35
683	2022-10-01 01:45:04.329	2022-10-01 01:45:04.329	11.7	Краснодар	Приятное жилище для вас! Всего за 11000 в месяц	Lake	janelle.dietrich@yahoo.com	14	206	10.5	t	+7(971)795-84-83	11000	1	0	Цветочная пл., 907	0	686	145	38
684	2022-10-01 01:45:04.33	2022-10-01 01:45:04.33	257	Екатеринбург	Приятное жилище для вас! Всего за 257000 в месяц	North	aida.hane@gmail.com	11	440	231.3	t	+7(957)091-36-22	257000	6	0	ул. Пролетарская, 565	0	687	110	14
685	2022-10-01 01:45:04.33	2022-10-01 01:45:04.33	224.2	Уфа	Приятное жилище для вас! Всего за 224000 в месяц	Port	shirlene.bogan@gmail.com	25	957	201.7	t	+7(956)542-38-34	224000	6	0	пл. Карла Маркса, 723	0	688	255	83
686	2022-10-01 01:45:04.33	2022-10-01 01:45:04.33	125.7	Томск	Приятное жилище для вас! Всего за 125000 в месяц	East	ilse.little@gmail.com	22	193	113.1	t	+7(943)183-31-00	125000	5	0	проспект Дорожная, 146	0	689	225	33
687	2022-10-01 01:45:04.331	2022-10-01 01:45:04.331	212.1	Волгоград	Приятное жилище для вас! Всего за 212000 в месяц	South	galen.durgan@yahoo.com	7	939	190.8	t	+7(929)550-32-33	212000	6	0	проспект Школьный, 682	0	690	70	35
688	2022-10-01 01:45:04.332	2022-10-01 01:45:04.332	193.4	Нижний Новгород	Приятное жилище для вас! Всего за 193000 в месяц	South	luciano.volkman@hotmail.com	8	774	174	t	+7(977)024-58-44	193000	5	0	проспект Парковая, 400	0	691	80	50
689	2022-10-01 01:45:04.333	2022-10-01 01:45:04.333	193.6	Ставрополь	Приятное жилище для вас! Всего за 193000 в месяц	New	morris.mayer@hotmail.com	8	028	174.2	t	+7(975)099-14-65	193000	5	0	улица Мира, 289	0	692	80	42
690	2022-10-01 01:45:04.334	2022-10-01 01:45:04.334	15.1	Омск	Приятное жилище для вас! Всего за 15000 в месяц	North	zetta.conroy@gmail.com	53	492	13.5	t	+7(908)278-45-81	15000	1	0	площадь Гоголя, 820	0	693	532	85
691	2022-10-01 01:45:04.335	2022-10-01 01:45:04.335	271.6	Липецк	Приятное жилище для вас! Всего за 271000 в месяц	South	cordell.johns@yahoo.com	4	595	244.4	t	+7(936)712-19-26	271000	6	0	Трактовая ул., 610	0	694	44	70
692	2022-10-01 01:45:04.336	2022-10-01 01:45:04.336	239.1	Магнитогорск	Приятное жилище для вас! Всего за 239000 в месяц	North	barrett.kreiger@hotmail.com	59	394	215.1	t	+7(986)650-01-14	239000	6	0	Южная ул., 579	0	695	597	69
693	2022-10-01 01:45:04.336	2022-10-01 01:45:04.336	99.5	Волгоград	Приятное жилище для вас! Всего за 99000 в месяц	East	anton.wolff@yahoo.com	10	933	89.5	t	+7(900)934-87-61	99000	4	0	проспект Матросова, 030	0	696	108	50
694	2022-10-01 01:45:04.337	2022-10-01 01:45:04.337	238.4	Белгород	Приятное жилище для вас! Всего за 238000 в месяц	Port	franklin.carroll@hotmail.com	27	179	214.5	t	+7(971)330-43-96	238000	6	0	Комсомольская ул., 795	0	697	272	39
695	2022-10-01 01:45:04.338	2022-10-01 01:45:04.338	20.6	Новосибирск	Приятное жилище для вас! Всего за 20000 в месяц	New	mitzie.schinner@hotmail.com	6	180	18.5	t	+7(920)668-38-02	20000	2	0	Чапаева пл., 737	0	698	64	92
696	2022-10-01 01:45:04.339	2022-10-01 01:45:04.339	76.6	Новокузнецк	Приятное жилище для вас! Всего за 76000 в месяц	West	adrianna.fahey@hotmail.com	4	499	68.9	t	+7(900)621-61-82	76000	4	0	Школьная ул., 472	0	699	42	23
697	2022-10-01 01:45:04.34	2022-10-01 01:45:04.34	14.6	Москва	Приятное жилище для вас! Всего за 14000 в месяц	West	talisha.brekke@gmail.com	21	186	13.1	t	+7(915)122-96-62	14000	1	0	площадь Спортивная, 512	0	700	214	25
698	2022-10-01 01:45:04.341	2022-10-01 01:45:04.341	241.4	Омск	Приятное жилище для вас! Всего за 241000 в месяц	South	normand.boyle@yahoo.com	37	355	217.2	t	+7(910)028-17-93	241000	6	0	Центральная улица, 415	0	701	376	87
699	2022-10-01 01:45:04.342	2022-10-01 01:45:04.342	210.5	Ижевск	Приятное жилище для вас! Всего за 210000 в месяц	Port	shanel.mcclure@gmail.com	3	911	189.4	t	+7(905)424-48-46	210000	6	0	проспект Больничная, 968	0	702	31	20
700	2022-10-01 01:45:04.343	2022-10-01 01:45:04.343	293.8	Ставрополь	Приятное жилище для вас! Всего за 293000 в месяц	North	willetta.kuhn@hotmail.com	2	547	264.4	t	+7(986)538-94-42	293000	6	0	Озерная ул., 677	0	703	28	11
701	2022-10-01 01:45:04.344	2022-10-01 01:45:04.344	36.3	Пенза	Приятное жилище для вас! Всего за 36000 в месяц	Lake	jeremy.murazik@yahoo.com	49	766	32.6	t	+7(929)210-56-93	36000	2	0	пр. Комарова, 063	0	704	497	56
702	2022-10-01 01:45:04.345	2022-10-01 01:45:04.345	9.3	Челябинск	Приятное жилище для вас! Всего за 9000 в месяц	Port	antoinette.mayert@yahoo.com	47	811	8.3	t	+7(930)244-04-91	9000	1	0	пр. Фрунзе, 168	0	705	471	48
703	2022-10-01 01:45:04.346	2022-10-01 01:45:04.346	205.9	Омск	Приятное жилище для вас! Всего за 205000 в месяц	East	huong.bednar@hotmail.com	16	726	185.3	t	+7(916)943-33-92	205000	6	0	Сосновая проспект, 466	0	706	163	27
704	2022-10-01 01:45:04.347	2022-10-01 01:45:04.347	191.4	Красноярск	Приятное жилище для вас! Всего за 191000 в месяц	East	gena.fadel@hotmail.com	48	742	172.2	t	+7(959)461-41-75	191000	5	0	пл. 8 Марта, 873	0	707	482	66
705	2022-10-01 01:45:04.348	2022-10-01 01:45:04.348	55.1	Белгород	Приятное жилище для вас! Всего за 55000 в месяц	West	ruben.howell@gmail.com	9	654	49.5	t	+7(942)435-36-81	55000	3	0	Солнечная ул., 601	0	708	91	39
706	2022-10-01 01:45:04.35	2022-10-01 01:45:04.35	116.7	Тула	Приятное жилище для вас! Всего за 116000 в месяц	Lake	kris.nitzsche@gmail.com	17	705	105	t	+7(918)784-36-10	116000	5	0	площадь Чкалова, 394	0	709	175	34
707	2022-10-01 01:45:04.351	2022-10-01 01:45:04.351	161.6	Тверь	Приятное жилище для вас! Всего за 161000 в месяц	Lake	evie.schinner@hotmail.com	56	864	145.4	t	+7(967)302-54-02	161000	5	0	пл. Садовая, 908	0	710	567	89
708	2022-10-01 01:45:04.351	2022-10-01 01:45:04.351	112.3	Тольятти	Приятное жилище для вас! Всего за 112000 в месяц	Lake	terrence.sipes@yahoo.com	12	398	101	t	+7(967)763-25-98	112000	5	0	улица Мира, 403	0	711	120	53
709	2022-10-01 01:45:04.352	2022-10-01 01:45:04.352	260.9	Тюмень	Приятное жилище для вас! Всего за 260000 в месяц	Port	rosanna.berge@hotmail.com	41	294	234.8	t	+7(919)961-73-22	260000	6	0	пл. Шоссейная, 956	0	712	416	82
710	2022-10-01 01:45:04.353	2022-10-01 01:45:04.353	198.2	Иркутск	Приятное жилище для вас! Всего за 198000 в месяц	Lake	delila.christiansen@yahoo.com	50	916	178.3	t	+7(965)425-34-17	198000	5	0	Московская пл., 941	0	713	503	57
711	2022-10-01 01:45:04.353	2022-10-01 01:45:04.353	188	Иваново	Приятное жилище для вас! Всего за 188000 в месяц	Lake	dimple.johns@hotmail.com	54	939	169.2	t	+7(923)490-99-61	188000	5	0	ул. Мичурина, 364	0	714	543	75
712	2022-10-01 01:45:04.354	2022-10-01 01:45:04.354	206.7	Киров	Приятное жилище для вас! Всего за 206000 в месяц	West	cassey.nitzsche@hotmail.com	8	338	186	t	+7(916)755-29-96	206000	6	0	Восточная пл., 463	0	715	85	19
713	2022-10-01 01:45:04.355	2022-10-01 01:45:04.355	179.3	Хабаровск	Приятное жилище для вас! Всего за 179000 в месяц	Port	bernard.kihn@gmail.com	6	795	161.3	t	+7(982)731-44-36	179000	5	0	ул. Кооперативная, 378	0	716	63	93
714	2022-10-01 01:45:04.355	2022-10-01 01:45:04.355	103.6	Ставрополь	Приятное жилище для вас! Всего за 103000 в месяц	New	maia.green@gmail.com	9	145	93.2	t	+7(995)064-60-49	103000	5	0	Клубная ул., 301	0	717	90	18
715	2022-10-01 01:45:04.356	2022-10-01 01:45:04.356	177.5	Краснодар	Приятное жилище для вас! Всего за 177000 в месяц	West	chung.goyette@hotmail.com	16	562	159.7	t	+7(942)717-50-68	177000	5	0	Почтовая проспект, 706	0	718	163	21
716	2022-10-01 01:45:04.357	2022-10-01 01:45:04.357	190.8	Самара	Приятное жилище для вас! Всего за 190000 в месяц	West	helga.gorczany@gmail.com	5	238	171.7	t	+7(974)657-61-33	190000	5	0	Чехова площадь, 319	0	719	56	12
717	2022-10-01 01:45:04.357	2022-10-01 01:45:04.357	208.4	Санкт-Петербург	Приятное жилище для вас! Всего за 208000 в месяц	South	dona.schowalter@yahoo.com	22	285	187.5	t	+7(934)399-81-67	208000	6	0	Совхозная площадь, 358	0	720	227	34
718	2022-10-01 01:45:04.358	2022-10-01 01:45:04.358	60.9	Ижевск	Приятное жилище для вас! Всего за 60000 в месяц	South	taylor.labadie@yahoo.com	10	971	54.8	t	+7(994)649-91-21	60000	3	0	проспект Западная, 088	0	721	103	24
719	2022-10-01 01:45:04.359	2022-10-01 01:45:04.359	148.3	Киров	Приятное жилище для вас! Всего за 148000 в месяц	New	simone.spinka@gmail.com	6	093	133.4	t	+7(997)091-33-06	148000	5	0	ул. Космонавтов, 577	0	722	61	23
720	2022-10-01 01:45:04.359	2022-10-01 01:45:04.359	246.4	Москва	Приятное жилище для вас! Всего за 246000 в месяц	South	freddy.mueller@gmail.com	73	741	221.7	t	+7(985)158-77-60	246000	6	0	Московская улица, 680	0	723	731	74
721	2022-10-01 01:45:04.36	2022-10-01 01:45:04.36	217.1	Липецк	Приятное жилище для вас! Всего за 217000 в месяц	East	wanetta.bergnaum@yahoo.com	70	905	195.3	t	+7(978)981-99-00	217000	6	0	пр. Восточная, 596	0	724	703	90
722	2022-10-01 01:45:04.36	2022-10-01 01:45:04.36	290.2	Волгоград	Приятное жилище для вас! Всего за 290000 в месяц	East	shelby.kessler@gmail.com	35	420	261.1	t	+7(901)163-11-17	290000	6	0	проспект Клубная, 790	0	725	355	61
723	2022-10-01 01:45:04.361	2022-10-01 01:45:04.361	73.9	Астрахань	Приятное жилище для вас! Всего за 73000 в месяц	Lake	genevieve.rippin@yahoo.com	38	441	66.5	t	+7(972)018-31-35	73000	3	0	Трудовая ул., 654	0	726	383	45
724	2022-10-01 01:45:04.361	2022-10-01 01:45:04.361	266.7	Липецк	Приятное жилище для вас! Всего за 266000 в месяц	South	hermina.davis@hotmail.com	69	503	240	t	+7(940)434-46-80	266000	6	0	пл. Кооперативная, 276	0	727	695	73
725	2022-10-01 01:45:04.361	2022-10-01 01:45:04.361	55.1	Сочи	Приятное жилище для вас! Всего за 55000 в месяц	Port	ima.jaskolski@yahoo.com	22	020	49.5	t	+7(921)809-30-54	55000	3	0	Весенняя площадь, 669	0	728	222	47
726	2022-10-01 01:45:04.362	2022-10-01 01:45:04.362	213.9	Владивосток	Приятное жилище для вас! Всего за 213000 в месяц	North	launa.kshlerin@yahoo.com	54	876	192.5	t	+7(921)342-10-26	213000	6	0	проспект Матросова, 040	0	729	540	92
727	2022-10-01 01:45:04.362	2022-10-01 01:45:04.362	228.1	Омск	Приятное жилище для вас! Всего за 228000 в месяц	Lake	roy.mills@gmail.com	40	297	205.2	t	+7(982)978-82-87	228000	6	0	Красная площадь, 939	0	730	405	72
728	2022-10-01 01:45:04.362	2022-10-01 01:45:04.362	244.1	Тверь	Приятное жилище для вас! Всего за 244000 в месяц	South	hermila.cassin@yahoo.com	26	055	219.6	t	+7(975)766-81-50	244000	6	0	Механизаторов проспект, 380	0	731	263	76
729	2022-10-01 01:45:04.363	2022-10-01 01:45:04.363	63.9	Липецк	Приятное жилище для вас! Всего за 63000 в месяц	North	clemencia.mccullough@hotmail.com	39	646	57.5	t	+7(982)210-22-03	63000	3	0	Свердлова проспект, 252	0	732	392	44
730	2022-10-01 01:45:04.363	2022-10-01 01:45:04.363	56.9	Тверь	Приятное жилище для вас! Всего за 56000 в месяц	Port	tanisha.bechtelar@hotmail.com	14	941	51.2	t	+7(970)763-42-64	56000	3	0	улица Пушкина, 755	0	733	148	69
731	2022-10-01 01:45:04.364	2022-10-01 01:45:04.364	135.5	Омск	Приятное жилище для вас! Всего за 135000 в месяц	Lake	chun.becker@gmail.com	91	344	121.9	t	+7(958)729-05-18	135000	5	0	пр. Лесная, 770	0	734	914	95
732	2022-10-01 01:45:04.364	2022-10-01 01:45:04.364	179.9	Воронеж	Приятное жилище для вас! Всего за 179000 в месяц	Port	fransisca.wisozk@hotmail.com	3	601	161.9	t	+7(986)404-60-22	179000	5	0	Карла Маркса улица, 286	0	735	36	8
733	2022-10-01 01:45:04.365	2022-10-01 01:45:04.365	266.6	Самара	Приятное жилище для вас! Всего за 266000 в месяц	South	monroe.witting@yahoo.com	19	413	239.9	t	+7(901)686-90-77	266000	6	0	улица Восточная, 377	0	736	193	80
734	2022-10-01 01:45:04.37	2022-10-01 01:45:04.37	280.2	Новокузнецк	Приятное жилище для вас! Всего за 280000 в месяц	East	manie.schaefer@yahoo.com	43	187	252.1	t	+7(900)515-25-75	280000	6	0	пр. 40 лет Победы, 148	0	737	436	87
735	2022-10-01 01:45:04.371	2022-10-01 01:45:04.371	94.6	Воронеж	Приятное жилище для вас! Всего за 94000 в месяц	Port	faviola.pagac@yahoo.com	55	427	85.1	t	+7(918)132-76-10	94000	4	0	площадь Интернациональная, 203	0	738	552	68
736	2022-10-01 01:45:04.372	2022-10-01 01:45:04.372	253.6	Сочи	Приятное жилище для вас! Всего за 253000 в месяц	East	wm.kirlin@gmail.com	1	755	228.2	t	+7(939)960-87-06	253000	6	0	пр. Железнодорожная, 129	0	739	10	41
737	2022-10-01 01:45:04.372	2022-10-01 01:45:04.372	146.3	Ярославль	Приятное жилище для вас! Всего за 146000 в месяц	East	carmelo.crooks@gmail.com	37	456	131.6	t	+7(972)231-83-77	146000	5	0	Лесной пл., 756	0	740	378	62
738	2022-10-01 01:45:04.373	2022-10-01 01:45:04.373	169.4	Киров	Приятное жилище для вас! Всего за 169000 в месяц	Lake	kenton.donnelly@hotmail.com	81	972	152.4	t	+7(943)743-14-75	169000	5	0	ул. Пушкина, 499	0	741	810	85
739	2022-10-01 01:45:04.373	2022-10-01 01:45:04.373	130.5	Омск	Приятное жилище для вас! Всего за 130000 в месяц	Lake	yi.treutel@gmail.com	20	005	117.4	t	+7(923)545-08-03	130000	5	0	Набережная площадь, 080	0	742	201	65
740	2022-10-01 01:45:04.374	2022-10-01 01:45:04.374	220.4	Уфа	Приятное жилище для вас! Всего за 220000 в месяц	North	colin.mueller@yahoo.com	51	039	198.3	t	+7(954)434-40-94	220000	6	0	Островского улица, 727	0	743	515	78
741	2022-10-01 01:45:04.374	2022-10-01 01:45:04.374	42.8	Тула	Приятное жилище для вас! Всего за 42000 в месяц	South	adalberto.kuphal@gmail.com	3	893	38.5	t	+7(906)513-49-94	42000	2	0	Дорожная проспект, 096	0	744	34	84
742	2022-10-01 01:45:04.375	2022-10-01 01:45:04.375	137.1	Барнаул	Приятное жилище для вас! Всего за 137000 в месяц	New	tyisha.mertz@gmail.com	3	185	123.3	t	+7(986)576-40-31	137000	5	0	ул. Садовая, 117	0	745	30	60
743	2022-10-01 01:45:04.376	2022-10-01 01:45:04.376	50.7	Казань	Приятное жилище для вас! Всего за 50000 в месяц	West	deandre.kutch@gmail.com	5	629	45.6	t	+7(938)341-90-87	50000	3	0	Весенняя улица, 162	0	746	50	43
744	2022-10-01 01:45:04.376	2022-10-01 01:45:04.376	244.5	Оренбург	Приятное жилище для вас! Всего за 244000 в месяц	Port	sofia.grant@hotmail.com	42	218	220	t	+7(958)838-88-01	244000	6	0	Молодежная пл., 439	0	747	423	62
745	2022-10-01 01:45:04.377	2022-10-01 01:45:04.377	198.6	Владимир	Приятное жилище для вас! Всего за 198000 в месяц	West	monroe.hane@yahoo.com	34	393	178.7	t	+7(917)948-32-42	198000	5	0	пл. Пионерская, 126	0	748	348	55
746	2022-10-01 01:45:04.378	2022-10-01 01:45:04.378	240.6	Иваново	Приятное жилище для вас! Всего за 240000 в месяц	North	candyce.zboncak@yahoo.com	5	867	216.5	t	+7(925)005-11-81	240000	6	0	Горького пр., 108	0	749	50	8
747	2022-10-01 01:45:04.378	2022-10-01 01:45:04.378	163.4	Ижевск	Приятное жилище для вас! Всего за 163000 в месяц	East	melodee.koepp@gmail.com	43	052	147	t	+7(913)003-17-36	163000	5	0	пл. Береговая, 099	0	750	437	81
748	2022-10-01 01:45:04.379	2022-10-01 01:45:04.379	78.5	Москва	Приятное жилище для вас! Всего за 78000 в месяц	East	stephan.upton@gmail.com	3	664	70.6	t	+7(980)888-94-36	78000	4	0	Садовая улица, 468	0	751	32	26
749	2022-10-01 01:45:04.38	2022-10-01 01:45:04.38	246.8	Сочи	Приятное жилище для вас! Всего за 246000 в месяц	West	tricia.west@yahoo.com	5	810	222.1	t	+7(980)185-69-85	246000	6	0	ул. Пролетарская, 441	0	752	53	7
750	2022-10-01 01:45:04.381	2022-10-01 01:45:04.381	60.8	Рязань	Приятное жилище для вас! Всего за 60000 в месяц	Lake	fred.kilback@hotmail.com	6	523	54.7	t	+7(980)463-18-01	60000	3	0	Фрунзе проспект, 096	0	753	65	16
751	2022-10-01 01:45:04.381	2022-10-01 01:45:04.381	160.2	Ульяновск	Приятное жилище для вас! Всего за 160000 в месяц	East	lamar.ruecker@hotmail.com	5	710	144.1	t	+7(964)526-29-06	160000	5	0	Набережная улица, 937	0	754	55	42
752	2022-10-01 01:45:04.382	2022-10-01 01:45:04.382	266	Челябинск	Приятное жилище для вас! Всего за 266000 в месяц	North	afton.predovic@hotmail.com	1	472	239.4	t	+7(900)721-08-70	266000	6	0	Гагарина ул., 695	0	755	16	44
753	2022-10-01 01:45:04.383	2022-10-01 01:45:04.383	170.3	Ульяновск	Приятное жилище для вас! Всего за 170000 в месяц	North	booker.goldner@gmail.com	12	742	153.2	t	+7(992)756-78-46	170000	5	0	Победы улица, 887	0	756	121	38
754	2022-10-01 01:45:04.383	2022-10-01 01:45:04.383	88.8	Москва	Приятное жилище для вас! Всего за 88000 в месяц	South	joleen.schmidt@yahoo.com	70	713	79.9	t	+7(941)493-91-21	88000	4	0	Комсомольская ул., 651	0	757	706	76
755	2022-10-01 01:45:04.384	2022-10-01 01:45:04.384	130.7	Пенза	Приятное жилище для вас! Всего за 130000 в месяц	New	bettie.hahn@hotmail.com	35	382	117.6	t	+7(946)627-10-82	130000	5	0	Лесной пл., 074	0	758	355	71
756	2022-10-01 01:45:04.384	2022-10-01 01:45:04.384	221.2	Рязань	Приятное жилище для вас! Всего за 221000 в месяц	South	alexander.jaskolski@gmail.com	5	269	199	t	+7(946)314-20-65	221000	6	0	улица Строительная, 235	0	759	52	21
757	2022-10-01 01:45:04.386	2022-10-01 01:45:04.386	233.2	Астрахань	Приятное жилище для вас! Всего за 233000 в месяц	Port	arvilla.littel@gmail.com	3	978	209.8	t	+7(943)991-42-24	233000	6	0	пл. Заводская, 463	0	760	37	8
758	2022-10-01 01:45:04.387	2022-10-01 01:45:04.387	63.4	Ростов-на-Дону	Приятное жилище для вас! Всего за 63000 в месяц	North	bert.hansen@gmail.com	11	658	57	t	+7(939)917-53-99	63000	3	0	Партизанская ул., 056	0	761	110	45
759	2022-10-01 01:45:04.387	2022-10-01 01:45:04.387	34.7	Уфа	Приятное жилище для вас! Всего за 34000 в месяц	East	anderson.koss@hotmail.com	52	266	31.2	t	+7(930)743-89-02	34000	2	0	площадь Кооперативная, 386	0	762	523	68
760	2022-10-01 01:45:04.388	2022-10-01 01:45:04.388	95.2	Астрахань	Приятное жилище для вас! Всего за 95000 в месяц	South	pamella.brakus@hotmail.com	14	666	85.6	t	+7(905)474-49-32	95000	4	0	проспект Южная, 528	0	763	145	20
761	2022-10-01 01:45:04.388	2022-10-01 01:45:04.388	31.2	Самара	Приятное жилище для вас! Всего за 31000 в месяц	East	genna.shields@gmail.com	9	791	28	t	+7(979)556-53-49	31000	2	0	ул. Кооперативная, 167	0	764	91	73
762	2022-10-01 01:45:04.389	2022-10-01 01:45:04.389	286.6	Челябинск	Приятное жилище для вас! Всего за 286000 в месяц	West	quinn.auer@yahoo.com	38	533	257.9	t	+7(973)836-50-30	286000	6	0	Березовая площадь, 642	0	765	383	79
763	2022-10-01 01:45:04.389	2022-10-01 01:45:04.389	132.1	Уфа	Приятное жилище для вас! Всего за 132000 в месяц	North	elise.schowalter@gmail.com	5	431	118.8	t	+7(917)458-69-05	132000	5	0	площадь Больничная, 534	0	766	52	82
764	2022-10-01 01:45:04.389	2022-10-01 01:45:04.389	107.5	Краснодар	Приятное жилище для вас! Всего за 107000 в месяц	Lake	dia.jerde@gmail.com	6	769	96.7	t	+7(984)898-91-67	107000	5	0	ул. Крупской, 310	0	767	64	67
765	2022-10-01 01:45:04.39	2022-10-01 01:45:04.39	42	Астрахань	Приятное жилище для вас! Всего за 42000 в месяц	North	shu.abernathy@gmail.com	13	545	37.8	t	+7(908)844-54-39	42000	2	0	Чкалова проспект, 967	0	768	136	49
766	2022-10-01 01:45:04.39	2022-10-01 01:45:04.39	184.1	Рязань	Приятное жилище для вас! Всего за 184000 в месяц	New	marisha.kilback@gmail.com	4	339	165.6	t	+7(934)787-54-38	184000	5	0	Карла Маркса улица, 214	0	769	40	94
767	2022-10-01 01:45:04.39	2022-10-01 01:45:04.39	163.2	Иркутск	Приятное жилище для вас! Всего за 163000 в месяц	South	damon.goodwin@yahoo.com	22	951	146.8	t	+7(999)925-29-31	163000	5	0	Шоссейная пр., 164	0	770	223	48
768	2022-10-01 01:45:04.391	2022-10-01 01:45:04.391	135.9	Киров	Приятное жилище для вас! Всего за 135000 в месяц	New	keith.reilly@gmail.com	26	793	122.3	t	+7(900)826-56-48	135000	5	0	Рабочая пл., 417	0	771	261	28
769	2022-10-01 01:45:04.391	2022-10-01 01:45:04.391	237.7	Липецк	Приятное жилище для вас! Всего за 237000 в месяц	East	santiago.nitzsche@hotmail.com	2	921	213.9	t	+7(952)263-40-07	237000	6	0	Некрасова ул., 542	0	772	25	65
770	2022-10-01 01:45:04.391	2022-10-01 01:45:04.391	137.6	Самара	Приятное жилище для вас! Всего за 137000 в месяц	South	ramona.kihn@gmail.com	29	568	123.8	t	+7(963)984-38-86	137000	5	0	Лермонтова проспект, 759	0	773	294	74
771	2022-10-01 01:45:04.392	2022-10-01 01:45:04.392	74.2	Тверь	Приятное жилище для вас! Всего за 74000 в месяц	West	wilhelmina.hackett@gmail.com	32	103	66.7	t	+7(900)292-00-05	74000	3	0	улица Дачная, 850	0	774	324	80
772	2022-10-01 01:45:04.392	2022-10-01 01:45:04.392	299.9	Новосибирск	Приятное жилище для вас! Всего за 299000 в месяц	West	ernesto.powlowski@gmail.com	37	372	269.9	t	+7(990)784-49-30	299000	6	0	Дорожная улица, 841	0	775	370	72
773	2022-10-01 01:45:04.393	2022-10-01 01:45:04.393	19.8	Ульяновск	Приятное жилище для вас! Всего за 19000 в месяц	West	shane.abbott@gmail.com	20	571	17.8	t	+7(986)790-71-07	19000	1	0	Солнечная ул., 095	0	776	204	63
774	2022-10-01 01:45:04.393	2022-10-01 01:45:04.393	267.7	Иваново	Приятное жилище для вас! Всего за 267000 в месяц	East	caroll.mcdermott@hotmail.com	25	084	240.9	t	+7(923)611-07-65	267000	6	0	пл. Первомайская, 671	0	777	252	51
775	2022-10-01 01:45:04.393	2022-10-01 01:45:04.393	82.4	Тула	Приятное жилище для вас! Всего за 82000 в месяц	Port	hassie.schulist@yahoo.com	2	447	74.1	t	+7(969)077-70-89	82000	4	0	ул. Московская, 276	0	778	28	8
776	2022-10-01 01:45:04.394	2022-10-01 01:45:04.394	38.4	Воронеж	Приятное жилище для вас! Всего за 38000 в месяц	Lake	virgen.block@hotmail.com	6	023	34.5	t	+7(956)809-81-60	38000	2	0	проспект Дзержинского, 235	0	779	66	8
777	2022-10-01 01:45:04.394	2022-10-01 01:45:04.394	215.1	Томск	Приятное жилище для вас! Всего за 215000 в месяц	Port	hilton.koss@gmail.com	12	998	193.5	t	+7(940)284-95-19	215000	6	0	Маяковского ул., 110	0	780	121	24
778	2022-10-01 01:45:04.394	2022-10-01 01:45:04.394	137.1	Курск	Приятное жилище для вас! Всего за 137000 в месяц	Lake	melony.boyle@gmail.com	1	291	123.3	t	+7(978)959-28-18	137000	5	0	ул. Пролетарская, 449	0	781	16	12
779	2022-10-01 01:45:04.394	2022-10-01 01:45:04.394	228	Тула	Приятное жилище для вас! Всего за 228000 в месяц	Port	deeanna.howe@gmail.com	12	223	205.2	t	+7(915)835-80-16	228000	6	0	пл. Майская, 038	0	782	120	36
780	2022-10-01 01:45:04.395	2022-10-01 01:45:04.395	238.8	Ижевск	Приятное жилище для вас! Всего за 238000 в месяц	West	melany.kuhic@yahoo.com	36	995	214.9	t	+7(937)581-52-38	238000	6	0	Чапаева проспект, 357	0	783	368	37
781	2022-10-01 01:45:04.395	2022-10-01 01:45:04.395	220.5	Иркутск	Приятное жилище для вас! Всего за 220000 в месяц	New	antonetta.parker@gmail.com	26	865	198.4	t	+7(939)826-57-50	220000	6	0	Кирова площадь, 132	0	784	261	54
782	2022-10-01 01:45:04.395	2022-10-01 01:45:04.395	108.7	Иркутск	Приятное жилище для вас! Всего за 108000 в месяц	Port	winfred.emmerich@gmail.com	6	811	97.8	t	+7(924)096-68-37	108000	5	0	площадь 40 лет Победы, 228	0	785	68	29
783	2022-10-01 01:45:04.396	2022-10-01 01:45:04.396	147.5	Курск	Приятное жилище для вас! Всего за 147000 в месяц	New	malcom.schmidt@yahoo.com	28	707	132.7	t	+7(980)569-57-18	147000	5	0	улица Первомайская, 794	0	786	285	80
784	2022-10-01 01:45:04.396	2022-10-01 01:45:04.396	38.7	Оренбург	Приятное жилище для вас! Всего за 38000 в месяц	East	lanny.zemlak@gmail.com	1	279	34.8	t	+7(981)326-76-17	38000	2	0	улица Луговая, 747	0	787	14	8
785	2022-10-01 01:45:04.396	2022-10-01 01:45:04.396	147.2	Воронеж	Приятное жилище для вас! Всего за 147000 в месяц	South	jean.mitchell@hotmail.com	59	170	132.4	t	+7(949)970-04-97	147000	5	0	Свердлова площадь, 487	0	788	590	91
786	2022-10-01 01:45:04.396	2022-10-01 01:45:04.396	95.2	Казань	Приятное жилище для вас! Всего за 95000 в месяц	West	analisa.senger@yahoo.com	18	130	85.6	t	+7(959)137-08-28	95000	4	0	пл. Мира, 824	0	789	180	38
787	2022-10-01 01:45:04.397	2022-10-01 01:45:04.397	97.5	Екатеринбург	Приятное жилище для вас! Всего за 97000 в месяц	Port	cecil.stark@yahoo.com	1	419	87.7	t	+7(963)490-20-00	97000	4	0	Молодежная ул., 726	0	790	18	46
788	2022-10-01 01:45:04.397	2022-10-01 01:45:04.397	206.6	Краснодар	Приятное жилище для вас! Всего за 206000 в месяц	West	randal.schulist@yahoo.com	52	731	185.9	t	+7(915)367-95-25	206000	6	0	Центральная проспект, 126	0	791	526	87
789	2022-10-01 01:45:04.397	2022-10-01 01:45:04.397	173.8	Астрахань	Приятное жилище для вас! Всего за 173000 в месяц	North	elisha.kris@yahoo.com	8	952	156.4	t	+7(975)735-67-44	173000	5	0	улица Московская, 137	0	792	84	32
790	2022-10-01 01:45:04.398	2022-10-01 01:45:04.398	258.2	Белгород	Приятное жилище для вас! Всего за 258000 в месяц	North	sheba.lang@hotmail.com	26	035	232.3	t	+7(959)490-93-73	258000	6	0	пр. Озерная, 834	0	793	268	29
791	2022-10-01 01:45:04.399	2022-10-01 01:45:04.399	142.8	Липецк	Приятное жилище для вас! Всего за 142000 в месяц	New	bok.kiehn@yahoo.com	10	645	128.5	t	+7(902)134-20-58	142000	5	0	Гагарина проспект, 839	0	794	104	82
792	2022-10-01 01:45:04.4	2022-10-01 01:45:04.4	19.5	Нижний Новгород	Приятное жилище для вас! Всего за 19000 в месяц	South	tia.waters@gmail.com	16	774	17.5	t	+7(965)819-24-40	19000	1	0	Молодежная улица, 920	0	795	168	31
793	2022-10-01 01:45:04.401	2022-10-01 01:45:04.401	193.2	Ростов-на-Дону	Приятное жилище для вас! Всего за 193000 в месяц	Port	adolfo.hessel@yahoo.com	12	110	173.8	t	+7(959)359-50-71	193000	5	0	пр. Нагорная, 153	0	796	123	23
794	2022-10-01 01:45:04.402	2022-10-01 01:45:04.402	274.5	Тула	Приятное жилище для вас! Всего за 274000 в месяц	Lake	nestor.pollich@hotmail.com	16	642	247	t	+7(934)698-84-48	274000	6	0	ул. Дзержинского, 402	0	797	163	69
795	2022-10-01 01:45:04.403	2022-10-01 01:45:04.403	6.7	Белгород	Приятное жилище для вас! Всего за 6000 в месяц	Lake	lonnie.hane@hotmail.com	10	121	6	t	+7(987)650-39-45	6000	1	0	площадь Космонавтов, 840	0	798	105	12
796	2022-10-01 01:45:04.403	2022-10-01 01:45:04.403	131.3	Воронеж	Приятное жилище для вас! Всего за 131000 в месяц	Lake	treena.hansen@gmail.com	7	790	118.1	t	+7(907)650-92-66	131000	5	0	Спортивная пл., 532	0	799	71	53
797	2022-10-01 01:45:04.404	2022-10-01 01:45:04.404	196.9	Владивосток	Приятное жилище для вас! Всего за 196000 в месяц	East	paulette.reichel@yahoo.com	9	960	177.2	t	+7(969)802-06-05	196000	5	0	Шоссейная ул., 134	0	800	97	68
798	2022-10-01 01:45:04.405	2022-10-01 01:45:04.405	258	Оренбург	Приятное жилище для вас! Всего за 258000 в месяц	New	christel.tremblay@gmail.com	47	264	232.2	t	+7(929)306-40-09	258000	6	0	Почтовая площадь, 022	0	801	477	88
799	2022-10-01 01:45:04.406	2022-10-01 01:45:04.406	24.5	Красноярск	Приятное жилище для вас! Всего за 24000 в месяц	North	granville.berge@gmail.com	32	269	22	t	+7(989)411-89-22	24000	2	0	пл. Набережная, 682	0	802	320	37
800	2022-10-01 01:45:04.407	2022-10-01 01:45:04.407	114.4	Тула	Приятное жилище для вас! Всего за 114000 в месяц	New	felice.schumm@yahoo.com	2	459	102.9	t	+7(917)550-83-96	114000	5	0	Московская пл., 605	0	803	27	10
801	2022-10-01 01:45:04.408	2022-10-01 01:45:04.408	72	Оренбург	Приятное жилище для вас! Всего за 72000 в месяц	West	shirly.quigley@gmail.com	57	274	64.8	t	+7(957)206-86-66	72000	3	0	Первомайская проспект, 150	0	804	573	84
802	2022-10-01 01:45:04.408	2022-10-01 01:45:04.408	248.8	Красноярск	Приятное жилище для вас! Всего за 248000 в месяц	North	vikki.lindgren@hotmail.com	1	286	223.9	t	+7(941)876-45-56	248000	6	0	проспект Коммунистическая, 819	0	805	12	51
803	2022-10-01 01:45:04.409	2022-10-01 01:45:04.409	114.8	Иркутск	Приятное жилище для вас! Всего за 114000 в месяц	Lake	manual.kulas@gmail.com	62	920	103.3	t	+7(955)933-01-42	114000	5	0	Мира проспект, 844	0	806	622	73
804	2022-10-01 01:45:04.41	2022-10-01 01:45:04.41	227.7	Махачкала	Приятное жилище для вас! Всего за 227000 в месяц	Port	stephnie.stracke@yahoo.com	5	069	204.9	t	+7(998)906-15-77	227000	6	0	проспект Матросова, 636	0	807	53	9
805	2022-10-01 01:45:04.41	2022-10-01 01:45:04.41	134	Ярославль	Приятное жилище для вас! Всего за 134000 в месяц	South	myong.herman@yahoo.com	25	888	120.6	t	+7(987)635-34-37	134000	5	0	Клубная ул., 868	0	808	254	91
806	2022-10-01 01:45:04.411	2022-10-01 01:45:04.411	181.9	Краснодар	Приятное жилище для вас! Всего за 181000 в месяц	West	kenton.abernathy@yahoo.com	79	014	163.7	t	+7(919)496-60-18	181000	5	0	Лесной проспект, 153	0	809	798	83
807	2022-10-01 01:45:04.412	2022-10-01 01:45:04.412	147.5	Курск	Приятное жилище для вас! Всего за 147000 в месяц	East	dorathy.turcotte@hotmail.com	27	526	132.7	t	+7(949)795-38-56	147000	5	0	пл. Горная, 356	0	810	278	66
808	2022-10-01 01:45:04.412	2022-10-01 01:45:04.412	210.1	Хабаровск	Приятное жилище для вас! Всего за 210000 в месяц	Port	isaac.goldner@yahoo.com	59	091	189	t	+7(940)871-91-54	210000	6	0	Гагарина пл., 565	0	811	590	70
809	2022-10-01 01:45:04.413	2022-10-01 01:45:04.413	191	Самара	Приятное жилище для вас! Всего за 191000 в месяц	West	lane.schmidt@yahoo.com	5	810	171.9	t	+7(982)388-34-72	191000	5	0	пл. Фрунзе, 648	0	812	55	31
810	2022-10-01 01:45:04.414	2022-10-01 01:45:04.414	187	Новокузнецк	Приятное жилище для вас! Всего за 187000 в месяц	North	rosetta.hyatt@gmail.com	46	626	168.3	t	+7(997)241-27-62	187000	5	0	40 лет Победы улица, 141	0	813	468	48
811	2022-10-01 01:45:04.414	2022-10-01 01:45:04.414	92.6	Казань	Приятное жилище для вас! Всего за 92000 в месяц	Port	addie.walker@gmail.com	37	884	83.3	t	+7(999)417-31-31	92000	4	0	Фрунзе ул., 358	0	814	370	59
812	2022-10-01 01:45:04.415	2022-10-01 01:45:04.415	242.1	Казань	Приятное жилище для вас! Всего за 242000 в месяц	East	samual.marquardt@hotmail.com	84	073	217.8	t	+7(952)285-52-33	242000	6	0	Чапаева пл., 818	0	815	845	93
813	2022-10-01 01:45:04.416	2022-10-01 01:45:04.416	226.6	Магнитогорск	Приятное жилище для вас! Всего за 226000 в месяц	North	stephan.crona@hotmail.com	48	367	203.9	t	+7(959)667-80-05	226000	6	0	Южная улица, 514	0	816	480	82
814	2022-10-01 01:45:04.416	2022-10-01 01:45:04.416	192.5	Магнитогорск	Приятное жилище для вас! Всего за 192000 в месяц	West	emmitt.buckridge@yahoo.com	6	711	173.2	t	+7(958)497-78-69	192000	5	0	Лермонтова пр., 974	0	817	63	14
815	2022-10-01 01:45:04.417	2022-10-01 01:45:04.417	97.2	Иваново	Приятное жилище для вас! Всего за 97000 в месяц	West	jay.huel@gmail.com	13	576	87.4	t	+7(925)933-98-64	97000	4	0	Чехова пл., 429	0	818	134	36
816	2022-10-01 01:45:04.418	2022-10-01 01:45:04.418	109.4	Хабаровск	Приятное жилище для вас! Всего за 109000 в месяц	South	gene.morissette@yahoo.com	71	282	98.4	t	+7(966)820-91-26	109000	5	0	пр. Ленина, 632	0	819	712	90
817	2022-10-01 01:45:04.419	2022-10-01 01:45:04.419	200.9	Киров	Приятное жилище для вас! Всего за 200000 в месяц	North	rex.kiehn@hotmail.com	27	174	180.8	t	+7(986)930-41-16	200000	6	0	Кооперативная пр., 507	0	820	271	51
818	2022-10-01 01:45:04.419	2022-10-01 01:45:04.419	153.4	Барнаул	Приятное жилище для вас! Всего за 153000 в месяц	North	jaquelyn.lueilwitz@yahoo.com	4	053	138	t	+7(959)158-75-77	153000	5	0	проспект Набережная, 541	0	821	42	74
819	2022-10-01 01:45:04.42	2022-10-01 01:45:04.42	48.3	Тула	Приятное жилище для вас! Всего за 48000 в месяц	South	melva.pfeffer@yahoo.com	34	833	43.4	t	+7(944)496-18-04	48000	2	0	улица Береговая, 196	0	822	345	66
820	2022-10-01 01:45:04.42	2022-10-01 01:45:04.42	240.2	Тверь	Приятное жилище для вас! Всего за 240000 в месяц	Port	nolan.nienow@yahoo.com	66	644	216.1	t	+7(947)752-85-91	240000	6	0	пл. Полевая, 010	0	823	662	71
821	2022-10-01 01:45:04.42	2022-10-01 01:45:04.42	294.4	Чебоксары	Приятное жилище для вас! Всего за 294000 в месяц	West	damon.kihn@yahoo.com	5	280	264.9	t	+7(972)578-28-31	294000	6	0	Ленина пл., 240	0	824	51	6
822	2022-10-01 01:45:04.421	2022-10-01 01:45:04.421	172.1	Иркутск	Приятное жилище для вас! Всего за 172000 в месяц	New	donte.swift@gmail.com	37	106	154.8	t	+7(976)378-34-19	172000	5	0	Труда ул., 623	0	825	378	39
823	2022-10-01 01:45:04.421	2022-10-01 01:45:04.421	240	Новосибирск	Приятное жилище для вас! Всего за 240000 в месяц	West	sachiko.greenholt@gmail.com	6	418	216	t	+7(943)672-17-06	240000	6	0	проспект Новая, 356	0	826	67	52
824	2022-10-01 01:45:04.422	2022-10-01 01:45:04.422	62.2	Новокузнецк	Приятное жилище для вас! Всего за 62000 в месяц	East	basilia.marks@hotmail.com	2	378	55.9	t	+7(928)070-71-09	62000	3	0	пл. Маяковского, 498	0	827	22	12
825	2022-10-01 01:45:04.422	2022-10-01 01:45:04.422	271	Омск	Приятное жилище для вас! Всего за 271000 в месяц	East	stephen.deckow@gmail.com	15	760	243.9	t	+7(909)051-82-47	271000	6	0	Клубная ул., 748	0	828	155	67
826	2022-10-01 01:45:04.423	2022-10-01 01:45:04.423	68.2	Ярославль	Приятное жилище для вас! Всего за 68000 в месяц	New	lorenzo.parisian@hotmail.com	33	878	61.3	t	+7(923)459-49-97	68000	3	0	Фрунзе улица, 684	0	829	337	52
827	2022-10-01 01:45:04.423	2022-10-01 01:45:04.423	57	Владивосток	Приятное жилище для вас! Всего за 57000 в месяц	Port	terry.littel@gmail.com	10	587	51.3	t	+7(962)513-80-20	57000	3	0	Кооперативная улица, 573	0	830	106	43
828	2022-10-01 01:45:04.424	2022-10-01 01:45:04.424	292.7	Тверь	Приятное жилище для вас! Всего за 292000 в месяц	Port	herman.quitzon@hotmail.com	17	609	263.4	t	+7(916)915-41-76	292000	6	0	Нагорная ул., 833	0	831	172	32
829	2022-10-01 01:45:04.424	2022-10-01 01:45:04.424	164.8	Краснодар	Приятное жилище для вас! Всего за 164000 в месяц	West	marie.greenholt@yahoo.com	20	563	148.3	t	+7(933)746-93-97	164000	5	0	Цветочная проспект, 689	0	832	206	57
830	2022-10-01 01:45:04.425	2022-10-01 01:45:04.425	14.6	Чебоксары	Приятное жилище для вас! Всего за 14000 в месяц	North	wava.legros@yahoo.com	20	728	13.1	t	+7(941)017-66-65	14000	1	0	Космонавтов проспект, 274	0	833	205	67
831	2022-10-01 01:45:04.425	2022-10-01 01:45:04.425	113.6	Нижний Новгород	Приятное жилище для вас! Всего за 113000 в месяц	South	jazmine.lindgren@hotmail.com	48	516	102.2	t	+7(997)683-89-06	113000	5	0	Озерная проспект, 258	0	834	486	61
832	2022-10-01 01:45:04.426	2022-10-01 01:45:04.426	194.2	Брянск	Приятное жилище для вас! Всего за 194000 в месяц	East	trey.howe@yahoo.com	78	584	174.7	t	+7(999)345-25-08	194000	5	0	Солнечная пр., 164	0	835	780	90
833	2022-10-01 01:45:04.426	2022-10-01 01:45:04.426	86.1	Ярославль	Приятное жилище для вас! Всего за 86000 в месяц	East	gerard.crona@yahoo.com	14	495	77.4	t	+7(928)059-99-04	86000	4	0	пр. Свердлова, 652	0	836	148	73
834	2022-10-01 01:45:04.427	2022-10-01 01:45:04.427	37	Новокузнецк	Приятное жилище для вас! Всего за 37000 в месяц	West	nicky.reilly@yahoo.com	27	511	33.3	t	+7(936)560-39-81	37000	2	0	Горького ул., 418	0	837	278	59
835	2022-10-01 01:45:04.427	2022-10-01 01:45:04.427	57.6	Брянск	Приятное жилище для вас! Всего за 57000 в месяц	Lake	wes.emard@gmail.com	7	365	51.8	t	+7(907)551-82-24	57000	3	0	Рабочая улица, 355	0	838	73	42
836	2022-10-01 01:45:04.427	2022-10-01 01:45:04.427	234.7	Ульяновск	Приятное жилище для вас! Всего за 234000 в месяц	New	dino.brekke@gmail.com	15	471	211.2	t	+7(970)436-93-45	234000	6	0	пл. Заводская, 431	0	839	152	90
837	2022-10-01 01:45:04.428	2022-10-01 01:45:04.428	176.1	Санкт-Петербург	Приятное жилище для вас! Всего за 176000 в месяц	South	corrin.stiedemann@hotmail.com	34	552	158.4	t	+7(932)861-98-85	176000	5	0	Нагорная проспект, 010	0	840	347	80
838	2022-10-01 01:45:04.428	2022-10-01 01:45:04.428	284.8	Ульяновск	Приятное жилище для вас! Всего за 284000 в месяц	Port	migdalia.botsford@yahoo.com	15	488	256.3	t	+7(918)284-54-34	284000	6	0	Северная пр., 166	0	841	155	22
839	2022-10-01 01:45:04.428	2022-10-01 01:45:04.428	124.2	Оренбург	Приятное жилище для вас! Всего за 124000 в месяц	East	tad.mertz@yahoo.com	11	870	111.7	t	+7(979)236-85-77	124000	5	0	Трактовая пл., 617	0	842	110	18
840	2022-10-01 01:45:04.429	2022-10-01 01:45:04.429	7.9	Барнаул	Приятное жилище для вас! Всего за 7000 в месяц	East	trudi.muller@yahoo.com	39	751	7.1	t	+7(959)091-26-22	7000	1	0	улица Интернациональная, 396	0	843	394	50
841	2022-10-01 01:45:04.429	2022-10-01 01:45:04.429	267.9	Кемерово	Приятное жилище для вас! Всего за 267000 в месяц	North	wiley.kertzmann@yahoo.com	34	966	241.1	t	+7(911)937-03-04	267000	6	0	Степная ул., 547	0	844	347	46
842	2022-10-01 01:45:04.429	2022-10-01 01:45:04.429	164.7	Белгород	Приятное жилище для вас! Всего за 164000 в месяц	Lake	cornelius.waters@yahoo.com	35	582	148.2	t	+7(933)826-87-66	164000	5	0	улица Гагарина, 149	0	845	351	52
843	2022-10-01 01:45:04.43	2022-10-01 01:45:04.43	117.3	Тула	Приятное жилище для вас! Всего за 117000 в месяц	East	jame.boehm@hotmail.com	30	982	105.5	t	+7(960)472-93-18	117000	5	0	площадь Заводская, 260	0	846	303	42
844	2022-10-01 01:45:04.431	2022-10-01 01:45:04.431	86.2	Рязань	Приятное жилище для вас! Всего за 86000 в месяц	West	francisco.johns@hotmail.com	11	972	77.5	t	+7(953)057-93-36	86000	4	0	пл. Интернациональная, 444	0	847	114	26
845	2022-10-01 01:45:04.432	2022-10-01 01:45:04.432	284.5	Краснодар	Приятное жилище для вас! Всего за 284000 в месяц	New	cristobal.doyle@gmail.com	27	415	256	t	+7(955)256-14-31	284000	6	0	8 Марта ул., 772	0	848	275	44
846	2022-10-01 01:45:04.433	2022-10-01 01:45:04.433	11.2	Тюмень	Приятное жилище для вас! Всего за 11000 в месяц	North	ariel.nikolaus@gmail.com	13	438	10	t	+7(946)344-14-90	11000	1	0	Советская ул., 455	0	849	138	36
847	2022-10-01 01:45:04.434	2022-10-01 01:45:04.434	84.3	Магнитогорск	Приятное жилище для вас! Всего за 84000 в месяц	East	jamal.kuvalis@gmail.com	37	996	75.8	t	+7(932)506-72-51	84000	4	0	Красная пр., 771	0	850	372	88
848	2022-10-01 01:45:04.435	2022-10-01 01:45:04.435	17	Ижевск	Приятное жилище для вас! Всего за 17000 в месяц	Port	elias.zemlak@gmail.com	26	674	15.3	t	+7(993)914-12-56	17000	1	0	улица Дорожная, 789	0	851	264	28
849	2022-10-01 01:45:04.436	2022-10-01 01:45:04.436	49.2	Москва	Приятное жилище для вас! Всего за 49000 в месяц	East	carmel.pfannerstill@gmail.com	33	735	44.2	t	+7(946)520-47-87	49000	2	0	Горького ул., 854	0	852	336	48
850	2022-10-01 01:45:04.436	2022-10-01 01:45:04.436	148.9	Новокузнецк	Приятное жилище для вас! Всего за 148000 в месяц	South	darnell.king@hotmail.com	28	184	134	t	+7(944)746-65-53	148000	5	0	Чехова ул., 443	0	853	285	71
851	2022-10-01 01:45:04.437	2022-10-01 01:45:04.437	181.5	Кемерово	Приятное жилище для вас! Всего за 181000 в месяц	New	liz.aufderhar@hotmail.com	6	331	163.3	t	+7(904)378-37-03	181000	5	0	Калинина площадь, 309	0	854	62	57
852	2022-10-01 01:45:04.437	2022-10-01 01:45:04.437	252	Тверь	Приятное жилище для вас! Всего за 252000 в месяц	East	imelda.spinka@yahoo.com	10	301	226.8	t	+7(948)396-45-46	252000	6	0	улица Куйбышева, 617	0	855	105	44
853	2022-10-01 01:45:04.438	2022-10-01 01:45:04.438	126.5	Пенза	Приятное жилище для вас! Всего за 126000 в месяц	Lake	boyd.mayert@gmail.com	56	183	113.8	t	+7(925)527-07-50	126000	5	0	Больничная улица, 493	0	856	567	70
854	2022-10-01 01:45:04.439	2022-10-01 01:45:04.439	139.3	Москва	Приятное жилище для вас! Всего за 139000 в месяц	North	gustavo.bogisich@gmail.com	19	419	125.3	t	+7(968)588-87-22	139000	5	0	улица Пионерская, 374	0	857	195	22
855	2022-10-01 01:45:04.44	2022-10-01 01:45:04.44	175	Владивосток	Приятное жилище для вас! Всего за 175000 в месяц	North	melita.rodriguez@gmail.com	14	062	157.5	t	+7(981)634-33-04	175000	5	0	Молодежная улица, 697	0	858	140	34
856	2022-10-01 01:45:04.441	2022-10-01 01:45:04.441	218.6	Махачкала	Приятное жилище для вас! Всего за 218000 в месяц	New	leslie.zboncak@gmail.com	56	510	196.7	t	+7(921)994-29-89	218000	6	0	Озерная улица, 407	0	859	564	57
857	2022-10-01 01:45:04.441	2022-10-01 01:45:04.441	18.4	Ульяновск	Приятное жилище для вас! Всего за 18000 в месяц	North	haley.simonis@hotmail.com	54	454	16.5	t	+7(962)705-58-28	18000	1	0	площадь Спортивная, 241	0	860	541	87
858	2022-10-01 01:45:04.442	2022-10-01 01:45:04.442	124	Казань	Приятное жилище для вас! Всего за 124000 в месяц	Lake	lilla.koepp@gmail.com	1	077	111.6	t	+7(929)358-94-51	124000	5	0	ул. Центральная, 318	0	861	15	6
859	2022-10-01 01:45:04.442	2022-10-01 01:45:04.442	191	Магнитогорск	Приятное жилище для вас! Всего за 191000 в месяц	South	michaele.wuckert@yahoo.com	1	736	171.9	t	+7(907)193-65-13	191000	5	0	Красноармейская проспект, 041	0	862	16	5
860	2022-10-01 01:45:04.443	2022-10-01 01:45:04.443	31.4	Махачкала	Приятное жилище для вас! Всего за 31000 в месяц	East	shane.champlin@yahoo.com	66	161	28.2	t	+7(940)869-71-60	31000	2	0	пр. Островского, 980	0	863	661	87
861	2022-10-01 01:45:04.444	2022-10-01 01:45:04.444	36.3	Казань	Приятное жилище для вас! Всего за 36000 в месяц	New	angelica.stehr@gmail.com	18	977	32.6	t	+7(972)873-07-38	36000	2	0	пл. Вокзальная, 440	0	864	185	24
862	2022-10-01 01:45:04.445	2022-10-01 01:45:04.445	294.7	Краснодар	Приятное жилище для вас! Всего за 294000 в месяц	South	billy.graham@gmail.com	93	694	265.2	t	+7(988)106-27-17	294000	6	0	проспект Шоссейная, 133	0	865	933	96
863	2022-10-01 01:45:04.445	2022-10-01 01:45:04.445	218.4	Сочи	Приятное жилище для вас! Всего за 218000 в месяц	South	luciana.grant@hotmail.com	4	119	196.5	t	+7(954)446-49-18	218000	6	0	улица Дружбы, 325	0	866	40	13
864	2022-10-01 01:45:04.446	2022-10-01 01:45:04.446	109.7	Липецк	Приятное жилище для вас! Всего за 109000 в месяц	North	cole.crooks@hotmail.com	13	755	98.7	t	+7(933)622-50-95	109000	5	0	пл. Лесная, 608	0	867	133	33
865	2022-10-01 01:45:04.447	2022-10-01 01:45:04.447	234.5	Пенза	Приятное жилище для вас! Всего за 234000 в месяц	South	casey.crona@yahoo.com	56	741	211	t	+7(938)161-27-73	234000	6	0	Некрасова улица, 705	0	868	561	88
866	2022-10-01 01:45:04.448	2022-10-01 01:45:04.448	106.9	Магнитогорск	Приятное жилище для вас! Всего за 106000 в месяц	West	ira.johns@gmail.com	30	367	96.2	t	+7(929)449-57-04	106000	5	0	ул. Свободы, 045	0	869	305	35
867	2022-10-01 01:45:04.449	2022-10-01 01:45:04.449	273.4	Чебоксары	Приятное жилище для вас! Всего за 273000 в месяц	New	booker.sawayn@yahoo.com	14	814	246	t	+7(925)768-18-94	273000	6	0	площадь Островского, 253	0	870	148	49
868	2022-10-01 01:45:04.45	2022-10-01 01:45:04.45	23.8	Махачкала	Приятное жилище для вас! Всего за 23000 в месяц	New	louise.west@yahoo.com	13	716	21.4	t	+7(947)225-55-88	23000	2	0	пл. Трудовая, 153	0	871	137	96
869	2022-10-01 01:45:04.451	2022-10-01 01:45:04.451	79.5	Уфа	Приятное жилище для вас! Всего за 79000 в месяц	New	wilson.prohaska@yahoo.com	41	632	71.5	t	+7(927)814-44-03	79000	4	0	Зеленая улица, 374	0	872	411	50
870	2022-10-01 01:45:04.452	2022-10-01 01:45:04.452	30.9	Липецк	Приятное жилище для вас! Всего за 30000 в месяц	North	rosario.jacobi@gmail.com	7	061	27.8	t	+7(994)931-67-13	30000	2	0	ул. Суворова, 914	0	873	72	12
871	2022-10-01 01:45:04.453	2022-10-01 01:45:04.453	198.9	Воронеж	Приятное жилище для вас! Всего за 198000 в месяц	Lake	kelvin.schmeler@hotmail.com	6	683	179	t	+7(950)607-62-33	198000	5	0	Горная улица, 293	0	874	60	13
872	2022-10-01 01:45:04.453	2022-10-01 01:45:04.453	247.1	Киров	Приятное жилище для вас! Всего за 247000 в месяц	Port	delaine.feest@gmail.com	4	529	222.3	t	+7(975)718-73-21	247000	6	0	проспект Центральная, 644	0	875	45	79
873	2022-10-01 01:45:04.453	2022-10-01 01:45:04.453	178.9	Казань	Приятное жилище для вас! Всего за 178000 в месяц	New	hermila.carroll@gmail.com	7	184	161	t	+7(996)548-98-98	178000	5	0	Свердлова улица, 183	0	876	75	73
874	2022-10-01 01:45:04.454	2022-10-01 01:45:04.454	106.2	Иркутск	Приятное жилище для вас! Всего за 106000 в месяц	South	gayle.kovacek@yahoo.com	7	224	95.5	t	+7(945)001-70-29	106000	5	0	проспект Парковая, 137	0	877	74	67
875	2022-10-01 01:45:04.454	2022-10-01 01:45:04.454	125.2	Волгоград	Приятное жилище для вас! Всего за 125000 в месяц	East	casie.predovic@yahoo.com	31	622	112.6	t	+7(919)580-12-62	125000	5	0	Крупской проспект, 351	0	878	313	51
876	2022-10-01 01:45:04.455	2022-10-01 01:45:04.455	196.4	Иркутск	Приятное жилище для вас! Всего за 196000 в месяц	East	tod.goyette@gmail.com	9	489	176.7	t	+7(906)004-36-25	196000	5	0	Лесная проспект, 633	0	879	91	10
877	2022-10-01 01:45:04.455	2022-10-01 01:45:04.455	41.8	Москва	Приятное жилище для вас! Всего за 41000 в месяц	West	mandi.toy@hotmail.com	24	480	37.6	t	+7(941)164-19-39	41000	2	0	Гагарина площадь, 685	0	880	241	27
878	2022-10-01 01:45:04.456	2022-10-01 01:45:04.456	150.8	Астрахань	Приятное жилище для вас! Всего за 150000 в месяц	New	james.hamill@yahoo.com	22	489	135.7	t	+7(987)557-69-09	150000	5	0	8 Марта ул., 499	0	881	222	94
879	2022-10-01 01:45:04.456	2022-10-01 01:45:04.456	271	Новосибирск	Приятное жилище для вас! Всего за 271000 в месяц	South	martin.metz@yahoo.com	34	973	243.9	t	+7(905)351-22-31	271000	6	0	Кирова площадь, 893	0	882	345	49
880	2022-10-01 01:45:04.456	2022-10-01 01:45:04.456	59	Иркутск	Приятное жилище для вас! Всего за 59000 в месяц	North	susannah.weissnat@yahoo.com	6	591	53.1	t	+7(931)356-84-50	59000	3	0	площадь Чапаева, 029	0	883	63	96
881	2022-10-01 01:45:04.457	2022-10-01 01:45:04.457	251	Тверь	Приятное жилище для вас! Всего за 251000 в месяц	East	lavonne.vonrueden@yahoo.com	65	670	225.9	t	+7(924)865-03-75	251000	6	0	проспект Садовый, 172	0	884	658	84
882	2022-10-01 01:45:04.457	2022-10-01 01:45:04.457	9.1	Тверь	Приятное жилище для вас! Всего за 9000 в месяц	East	pattie.kling@yahoo.com	10	818	8.1	t	+7(957)010-83-57	9000	1	0	площадь Строителей, 047	0	885	104	40
883	2022-10-01 01:45:04.457	2022-10-01 01:45:04.457	231.6	Владивосток	Приятное жилище для вас! Всего за 231000 в месяц	East	marcus.schumm@hotmail.com	43	498	208.4	t	+7(911)505-16-38	231000	6	0	Дружбы пр., 336	0	886	431	51
884	2022-10-01 01:45:04.458	2022-10-01 01:45:04.458	85.2	Воронеж	Приятное жилище для вас! Всего за 85000 в месяц	South	hollie.funk@gmail.com	32	763	76.6	t	+7(965)852-81-05	85000	4	0	пр. Свердлова, 476	0	887	328	71
885	2022-10-01 01:45:04.458	2022-10-01 01:45:04.458	79	Ставрополь	Приятное жилище для вас! Всего за 79000 в месяц	North	euna.hahn@yahoo.com	48	242	71.1	t	+7(953)948-54-16	79000	4	0	Механизаторов пр., 098	0	888	481	60
886	2022-10-01 01:45:04.458	2022-10-01 01:45:04.458	278.2	Нижний Новгород	Приятное жилище для вас! Всего за 278000 в месяц	East	gerardo.purdy@hotmail.com	12	033	250.3	t	+7(954)739-89-73	278000	6	0	40 лет Победы ул., 866	0	889	120	66
887	2022-10-01 01:45:04.459	2022-10-01 01:45:04.459	251.3	Чебоксары	Приятное жилище для вас! Всего за 251000 в месяц	Port	cassy.sporer@hotmail.com	12	171	226.1	t	+7(931)520-88-01	251000	6	0	пр. Заводская, 589	0	890	122	15
888	2022-10-01 01:45:04.459	2022-10-01 01:45:04.459	139.3	Белгород	Приятное жилище для вас! Всего за 139000 в месяц	Lake	sona.bernhard@hotmail.com	73	087	125.3	t	+7(969)056-89-62	139000	5	0	ул. Чапаева, 420	0	891	736	81
889	2022-10-01 01:45:04.46	2022-10-01 01:45:04.46	103.3	Томск	Приятное жилище для вас! Всего за 103000 в месяц	East	clarence.tromp@hotmail.com	13	758	92.9	t	+7(905)005-93-90	103000	5	0	улица Парковая, 970	0	892	137	46
890	2022-10-01 01:45:04.46	2022-10-01 01:45:04.46	131.5	Ижевск	Приятное жилище для вас! Всего за 131000 в месяц	North	star.mayert@yahoo.com	21	102	118.3	t	+7(982)755-80-16	131000	5	0	Космонавтов пл., 601	0	893	217	59
891	2022-10-01 01:45:04.46	2022-10-01 01:45:04.46	220.3	Иваново	Приятное жилище для вас! Всего за 220000 в месяц	North	georgette.harris@hotmail.com	26	678	198.2	t	+7(970)303-33-62	220000	6	0	Мира проспект, 615	0	894	260	40
892	2022-10-01 01:45:04.461	2022-10-01 01:45:04.461	243.9	Красноярск	Приятное жилище для вас! Всего за 243000 в месяц	East	king.fay@yahoo.com	18	080	219.5	t	+7(982)147-04-69	243000	6	0	Коммунальная улица, 938	0	895	185	45
893	2022-10-01 01:45:04.461	2022-10-01 01:45:04.461	265.4	Саратов	Приятное жилище для вас! Всего за 265000 в месяц	Port	tommie.dach@hotmail.com	34	827	238.8	t	+7(972)614-31-97	265000	6	0	ул. Лесной, 893	0	896	348	67
894	2022-10-01 01:45:04.462	2022-10-01 01:45:04.462	32.6	Киров	Приятное жилище для вас! Всего за 32000 в месяц	East	idell.stracke@yahoo.com	20	160	29.3	t	+7(933)791-51-29	32000	2	0	площадь Дзержинского, 624	0	897	202	36
895	2022-10-01 01:45:04.462	2022-10-01 01:45:04.462	67.2	Астрахань	Приятное жилище для вас! Всего за 67000 в месяц	North	joline.dibbert@yahoo.com	13	085	60.4	t	+7(903)670-94-61	67000	3	0	Лермонтова пр., 009	0	898	130	16
896	2022-10-01 01:45:04.463	2022-10-01 01:45:04.463	206.6	Тверь	Приятное жилище для вас! Всего за 206000 в месяц	North	forrest.mclaughlin@gmail.com	65	919	185.9	t	+7(924)670-44-73	206000	6	0	улица Степная, 334	0	899	654	93
897	2022-10-01 01:45:04.464	2022-10-01 01:45:04.464	283.8	Новокузнецк	Приятное жилище для вас! Всего за 283000 в месяц	West	morris.lang@yahoo.com	4	301	255.4	t	+7(953)195-27-96	283000	6	0	Набережная площадь, 685	0	900	44	8
898	2022-10-01 01:45:04.465	2022-10-01 01:45:04.465	75.8	Оренбург	Приятное жилище для вас! Всего за 75000 в месяц	East	darlene.cole@gmail.com	76	772	68.2	t	+7(911)618-35-71	75000	4	0	площадь Свердлова, 145	0	901	762	89
899	2022-10-01 01:45:04.466	2022-10-01 01:45:04.466	228.2	Новосибирск	Приятное жилище для вас! Всего за 228000 в месяц	New	garland.quitzon@yahoo.com	20	511	205.3	t	+7(968)011-33-46	228000	6	0	пр. Маяковского, 858	0	902	205	29
900	2022-10-01 01:45:04.467	2022-10-01 01:45:04.467	239.8	Казань	Приятное жилище для вас! Всего за 239000 в месяц	South	mitch.kihn@yahoo.com	27	685	215.8	t	+7(949)095-33-29	239000	6	0	улица Суворова, 092	0	903	274	31
901	2022-10-01 01:45:04.467	2022-10-01 01:45:04.467	214.5	Белгород	Приятное жилище для вас! Всего за 214000 в месяц	South	janine.rogahn@gmail.com	5	461	193	t	+7(933)487-57-86	214000	6	0	Шевченко улица, 113	0	904	56	44
902	2022-10-01 01:45:04.468	2022-10-01 01:45:04.468	276.4	Ставрополь	Приятное жилище для вас! Всего за 276000 в месяц	South	shaun.langosh@yahoo.com	4	780	248.7	t	+7(978)900-69-34	276000	6	0	пл. Мичурина, 436	0	905	44	15
903	2022-10-01 01:45:04.468	2022-10-01 01:45:04.468	278.2	Красноярск	Приятное жилище для вас! Всего за 278000 в месяц	North	valencia.wisoky@hotmail.com	15	632	250.3	t	+7(992)375-66-71	278000	6	0	Труда ул., 705	0	906	151	86
904	2022-10-01 01:45:04.469	2022-10-01 01:45:04.469	75.6	Тюмень	Приятное жилище для вас! Всего за 75000 в месяц	Lake	clyde.reichert@yahoo.com	51	919	68	t	+7(921)976-06-00	75000	4	0	пл. Пролетарская, 369	0	907	515	65
905	2022-10-01 01:45:04.469	2022-10-01 01:45:04.469	130.5	Курск	Приятное жилище для вас! Всего за 130000 в месяц	West	luigi.vonrueden@yahoo.com	37	231	117.4	t	+7(977)654-94-03	130000	5	0	Строительная улица, 051	0	908	377	52
906	2022-10-01 01:45:04.47	2022-10-01 01:45:04.47	16	Хабаровск	Приятное жилище для вас! Всего за 16000 в месяц	South	steven.bernier@hotmail.com	44	272	14.4	t	+7(998)240-01-44	16000	1	0	ул. Гоголя, 107	0	909	445	53
907	2022-10-01 01:45:04.47	2022-10-01 01:45:04.47	283.9	Нижний Новгород	Приятное жилище для вас! Всего за 283000 в месяц	East	erin.donnelly@hotmail.com	2	008	255.5	t	+7(993)431-67-00	283000	6	0	Школьная ул., 486	0	910	27	52
908	2022-10-01 01:45:04.47	2022-10-01 01:45:04.47	249.6	Екатеринбург	Приятное жилище для вас! Всего за 249000 в месяц	North	machelle.gleason@gmail.com	69	669	224.6	t	+7(992)709-00-63	249000	6	0	площадь Клубная, 330	0	911	692	96
909	2022-10-01 01:45:04.471	2022-10-01 01:45:04.471	244.2	Пенза	Приятное жилище для вас! Всего за 244000 в месяц	North	carlee.altenwerth@hotmail.com	50	496	219.7	t	+7(975)649-58-21	244000	6	0	Юбилейная площадь, 903	0	912	504	71
910	2022-10-01 01:45:04.471	2022-10-01 01:45:04.471	25.8	Махачкала	Приятное жилище для вас! Всего за 25000 в месяц	Port	eunice.volkman@yahoo.com	2	931	23.2	t	+7(926)917-90-05	25000	2	0	Березовая площадь, 540	0	913	27	23
911	2022-10-01 01:45:04.471	2022-10-01 01:45:04.471	25.4	Курск	Приятное жилище для вас! Всего за 25000 в месяц	Lake	denver.gibson@gmail.com	3	828	22.8	t	+7(956)662-50-27	25000	2	0	Мира проспект, 259	0	914	31	11
912	2022-10-01 01:45:04.472	2022-10-01 01:45:04.472	114.8	Тула	Приятное жилище для вас! Всего за 114000 в месяц	Lake	lorenzo.langosh@gmail.com	54	754	103.3	t	+7(914)763-10-17	114000	5	0	Энергетиков пл., 237	0	915	541	90
913	2022-10-01 01:45:04.472	2022-10-01 01:45:04.472	148.2	Тула	Приятное жилище для вас! Всего за 148000 в месяц	New	walter.smith@yahoo.com	13	822	133.3	t	+7(965)716-51-85	148000	5	0	Кирова пр., 791	0	916	134	31
914	2022-10-01 01:45:04.472	2022-10-01 01:45:04.472	290.9	Хабаровск	Приятное жилище для вас! Всего за 290000 в месяц	Port	carl.huel@hotmail.com	12	597	261.8	t	+7(963)356-36-88	290000	6	0	Маяковского ул., 488	0	917	128	30
915	2022-10-01 01:45:04.473	2022-10-01 01:45:04.473	57.5	Астрахань	Приятное жилище для вас! Всего за 57000 в месяц	South	mercedes.schulist@hotmail.com	84	797	51.7	t	+7(916)784-46-50	57000	3	0	проспект Трудовая, 478	0	918	844	95
916	2022-10-01 01:45:04.473	2022-10-01 01:45:04.473	83.9	Краснодар	Приятное жилище для вас! Всего за 83000 в месяц	Lake	marlin.dickens@hotmail.com	18	707	75.5	t	+7(919)683-33-45	83000	4	0	пр. Крупской, 644	0	919	186	27
917	2022-10-01 01:45:04.474	2022-10-01 01:45:04.474	262.8	Саратов	Приятное жилище для вас! Всего за 262000 в месяц	North	bess.connelly@yahoo.com	41	636	236.5	t	+7(949)653-34-66	262000	6	0	улица Советская, 382	0	920	418	62
918	2022-10-01 01:45:04.474	2022-10-01 01:45:04.474	197.6	Самара	Приятное жилище для вас! Всего за 197000 в месяц	Port	errol.pouros@gmail.com	15	203	177.8	t	+7(956)992-07-68	197000	5	0	пл. Садовая, 262	0	921	150	27
919	2022-10-01 01:45:04.475	2022-10-01 01:45:04.475	51.9	Краснодар	Приятное жилище для вас! Всего за 51000 в месяц	South	houston.bednar@hotmail.com	3	437	46.7	t	+7(925)269-93-63	51000	3	0	пл. Березовая, 988	0	922	32	11
920	2022-10-01 01:45:04.475	2022-10-01 01:45:04.475	13	Магнитогорск	Приятное жилище для вас! Всего за 13000 в месяц	Lake	glen.wisoky@hotmail.com	3	335	11.7	t	+7(957)769-28-09	13000	1	0	Школьная площадь, 048	0	923	38	5
921	2022-10-01 01:45:04.476	2022-10-01 01:45:04.476	50.2	Пермь	Приятное жилище для вас! Всего за 50000 в месяц	East	usha.macejkovic@hotmail.com	65	938	45.1	t	+7(971)434-50-32	50000	3	0	Майская ул., 465	0	924	652	72
922	2022-10-01 01:45:04.476	2022-10-01 01:45:04.476	189.4	Липецк	Приятное жилище для вас! Всего за 189000 в месяц	West	wayne.bartell@yahoo.com	5	472	170.4	t	+7(969)361-41-47	189000	5	0	улица Парковая, 295	0	925	54	26
923	2022-10-01 01:45:04.477	2022-10-01 01:45:04.477	154.2	Пермь	Приятное жилище для вас! Всего за 154000 в месяц	South	chauncey.klocko@yahoo.com	27	396	138.7	t	+7(906)441-88-25	154000	5	0	пр. Маяковского, 751	0	926	273	52
924	2022-10-01 01:45:04.477	2022-10-01 01:45:04.477	49	Тула	Приятное жилище для вас! Всего за 49000 в месяц	Lake	nellie.white@yahoo.com	10	236	44.1	t	+7(995)087-49-70	49000	2	0	Коммунальная пл., 792	0	927	101	22
925	2022-10-01 01:45:04.477	2022-10-01 01:45:04.477	199.2	Сочи	Приятное жилище для вас! Всего за 199000 в месяц	East	demarcus.cassin@yahoo.com	6	003	179.2	t	+7(938)298-15-87	199000	5	0	Цветочная улица, 059	0	928	64	96
926	2022-10-01 01:45:04.478	2022-10-01 01:45:04.478	78.8	Оренбург	Приятное жилище для вас! Всего за 78000 в месяц	South	maurice.ferry@yahoo.com	34	530	70.9	t	+7(900)557-26-35	78000	4	0	улица Карла Маркса, 336	0	929	346	90
927	2022-10-01 01:45:04.478	2022-10-01 01:45:04.478	211.1	Барнаул	Приятное жилище для вас! Всего за 211000 в месяц	East	clair.schmidt@yahoo.com	22	779	189.9	t	+7(972)171-52-62	211000	6	0	Весенняя пр., 556	0	930	221	62
928	2022-10-01 01:45:04.479	2022-10-01 01:45:04.479	265.9	Владимир	Приятное жилище для вас! Всего за 265000 в месяц	Port	myles.schiller@yahoo.com	8	091	239.3	t	+7(958)420-34-29	265000	6	0	пл. Строительная, 938	0	931	87	92
929	2022-10-01 01:45:04.48	2022-10-01 01:45:04.48	106.7	Сочи	Приятное жилище для вас! Всего за 106000 в месяц	East	cyril.hyatt@yahoo.com	70	100	96	t	+7(978)425-20-04	106000	5	0	Октябрьская площадь, 946	0	932	704	89
930	2022-10-01 01:45:04.48	2022-10-01 01:45:04.48	43.7	Новокузнецк	Приятное жилище для вас! Всего за 43000 в месяц	East	alyce.bruen@gmail.com	23	997	39.3	t	+7(943)162-80-61	43000	2	0	улица Восточная, 277	0	933	230	44
931	2022-10-01 01:45:04.481	2022-10-01 01:45:04.481	247.3	Ставрополь	Приятное жилище для вас! Всего за 247000 в месяц	North	bennett.dickens@hotmail.com	26	545	222.5	t	+7(993)770-52-67	247000	6	0	Гоголя улица, 247	0	934	264	71
932	2022-10-01 01:45:04.481	2022-10-01 01:45:04.481	117.7	Тверь	Приятное жилище для вас! Всего за 117000 в месяц	North	guillermo.pagac@gmail.com	10	664	105.9	t	+7(986)915-44-66	117000	5	0	площадь Кооперативная, 820	0	935	100	31
933	2022-10-01 01:45:04.482	2022-10-01 01:45:04.482	211.8	Махачкала	Приятное жилище для вас! Всего за 211000 в месяц	South	enrique.kling@yahoo.com	17	758	190.6	t	+7(948)370-38-54	211000	6	0	ул. Кооперативная, 318	0	936	170	34
934	2022-10-01 01:45:04.482	2022-10-01 01:45:04.482	44.4	Ижевск	Приятное жилище для вас! Всего за 44000 в месяц	East	forest.veum@hotmail.com	47	581	39.9	t	+7(963)361-93-08	44000	2	0	Новая улица, 314	0	937	472	80
935	2022-10-01 01:45:04.482	2022-10-01 01:45:04.482	282.6	Пермь	Приятное жилище для вас! Всего за 282000 в месяц	East	margart.oreilly@yahoo.com	45	033	254.3	t	+7(993)537-32-24	282000	6	0	Горная проспект, 083	0	938	451	71
936	2022-10-01 01:45:04.482	2022-10-01 01:45:04.482	208.2	Пермь	Приятное жилище для вас! Всего за 208000 в месяц	South	lorretta.hansen@yahoo.com	49	788	187.3	t	+7(947)187-20-28	208000	6	0	ул. Советская, 894	0	939	491	58
937	2022-10-01 01:45:04.483	2022-10-01 01:45:04.483	214.6	Хабаровск	Приятное жилище для вас! Всего за 214000 в месяц	Port	michelle.kertzmann@gmail.com	42	167	193.1	t	+7(939)522-61-48	214000	6	0	Полевая пр., 320	0	940	422	50
938	2022-10-01 01:45:04.483	2022-10-01 01:45:04.483	160.7	Ярославль	Приятное жилище для вас! Всего за 160000 в месяц	Lake	lai.wolf@hotmail.com	21	165	144.6	t	+7(971)635-61-01	160000	5	0	Полевая улица, 608	0	941	217	73
939	2022-10-01 01:45:04.483	2022-10-01 01:45:04.483	224.1	Оренбург	Приятное жилище для вас! Всего за 224000 в месяц	South	ollie.yost@yahoo.com	48	516	201.6	t	+7(905)076-91-60	224000	6	0	Лермонтова пл., 886	0	942	482	94
940	2022-10-01 01:45:04.484	2022-10-01 01:45:04.484	56	Иркутск	Приятное жилище для вас! Всего за 56000 в месяц	North	willard.hudson@yahoo.com	20	223	50.4	t	+7(909)585-08-18	56000	3	0	ул. Труда, 393	0	943	204	32
941	2022-10-01 01:45:04.484	2022-10-01 01:45:04.484	89.6	Оренбург	Приятное жилище для вас! Всего за 89000 в месяц	Port	beau.daniel@gmail.com	70	535	80.6	t	+7(992)342-66-12	89000	4	0	улица Лесной, 971	0	944	703	73
942	2022-10-01 01:45:04.484	2022-10-01 01:45:04.484	232	Пермь	Приятное жилище для вас! Всего за 232000 в месяц	North	theo.weimann@gmail.com	40	637	208.8	t	+7(980)198-26-58	232000	6	0	Лермонтова пл., 797	0	945	405	50
943	2022-10-01 01:45:04.485	2022-10-01 01:45:04.485	272.9	Краснодар	Приятное жилище для вас! Всего за 272000 в месяц	Port	hanna.kautzer@hotmail.com	1	113	245.6	t	+7(944)182-77-93	272000	6	0	Маяковского ул., 376	0	946	10	69
944	2022-10-01 01:45:04.485	2022-10-01 01:45:04.485	234.3	Киров	Приятное жилище для вас! Всего за 234000 в месяц	North	tamar.jones@hotmail.com	64	173	210.8	t	+7(994)437-36-47	234000	6	0	пл. Почтовая, 874	0	947	644	66
945	2022-10-01 01:45:04.485	2022-10-01 01:45:04.485	217.5	Владимир	Приятное жилище для вас! Всего за 217000 в месяц	East	myles.jast@gmail.com	16	980	195.7	t	+7(916)564-92-34	217000	6	0	Спортивная площадь, 430	0	948	162	92
946	2022-10-01 01:45:04.485	2022-10-01 01:45:04.485	122.6	Санкт-Петербург	Приятное жилище для вас! Всего за 122000 в месяц	Port	mauro.grady@hotmail.com	13	319	110.3	t	+7(956)537-85-19	122000	5	0	пр. Почтовая, 374	0	949	132	28
947	2022-10-01 01:45:04.486	2022-10-01 01:45:04.486	230.5	Брянск	Приятное жилище для вас! Всего за 230000 в месяц	South	kirstie.feil@gmail.com	22	585	207.4	t	+7(937)828-58-52	230000	6	0	Фрунзе улица, 039	0	950	222	67
948	2022-10-01 01:45:04.486	2022-10-01 01:45:04.486	211.3	Санкт-Петербург	Приятное жилище для вас! Всего за 211000 в месяц	New	emilee.brekke@hotmail.com	54	076	190.1	t	+7(945)995-02-51	211000	6	0	площадь Мира, 110	0	951	548	57
949	2022-10-01 01:45:04.486	2022-10-01 01:45:04.486	196.2	Иркутск	Приятное жилище для вас! Всего за 196000 в месяц	East	lonnie.kemmer@hotmail.com	12	245	176.5	t	+7(995)609-72-71	196000	5	0	ул. Степная, 937	0	952	121	46
950	2022-10-01 01:45:04.487	2022-10-01 01:45:04.487	173	Чебоксары	Приятное жилище для вас! Всего за 173000 в месяц	Lake	kathern.murazik@hotmail.com	67	702	155.7	t	+7(953)772-07-38	173000	5	0	Интернациональная площадь, 357	0	953	676	83
951	2022-10-01 01:45:04.487	2022-10-01 01:45:04.487	202.4	Белгород	Приятное жилище для вас! Всего за 202000 в месяц	Port	jan.kerluke@gmail.com	54	277	182.1	t	+7(980)301-48-83	202000	6	0	ул. Железнодорожная, 576	0	954	548	63
952	2022-10-01 01:45:04.487	2022-10-01 01:45:04.487	271.9	Хабаровск	Приятное жилище для вас! Всего за 271000 в месяц	East	alexandra.leffler@gmail.com	13	107	244.7	t	+7(954)834-51-72	271000	6	0	Зеленая улица, 577	0	955	132	34
953	2022-10-01 01:45:04.487	2022-10-01 01:45:04.487	298.1	Ставрополь	Приятное жилище для вас! Всего за 298000 в месяц	New	jude.dickens@yahoo.com	4	323	268.2	t	+7(947)982-70-18	298000	6	0	Колхозная площадь, 379	0	956	43	7
954	2022-10-01 01:45:04.488	2022-10-01 01:45:04.488	217.7	Сочи	Приятное жилище для вас! Всего за 217000 в месяц	South	margie.krajcik@hotmail.com	45	364	195.9	t	+7(912)974-48-90	217000	6	0	ул. 8 Марта, 475	0	957	458	60
955	2022-10-01 01:45:04.488	2022-10-01 01:45:04.488	200.2	Кемерово	Приятное жилище для вас! Всего за 200000 в месяц	West	alyse.steuber@gmail.com	33	674	180.1	t	+7(953)707-54-41	200000	6	0	проспект Трактовая, 616	0	958	333	75
956	2022-10-01 01:45:04.488	2022-10-01 01:45:04.488	22	Тула	Приятное жилище для вас! Всего за 22000 в месяц	West	levi.hane@yahoo.com	11	356	19.8	t	+7(980)280-24-10	22000	2	0	проспект Гоголя, 827	0	959	112	63
957	2022-10-01 01:45:04.489	2022-10-01 01:45:04.489	135.9	Новокузнецк	Приятное жилище для вас! Всего за 135000 в месяц	North	lesley.simonis@hotmail.com	5	468	122.3	t	+7(922)540-48-55	135000	5	0	пр. Больничная, 558	0	960	50	20
958	2022-10-01 01:45:04.489	2022-10-01 01:45:04.489	259.7	Курск	Приятное жилище для вас! Всего за 259000 в месяц	South	rodney.kozey@yahoo.com	13	333	233.7	t	+7(901)651-63-06	259000	6	0	Новая пл., 537	0	961	133	72
959	2022-10-01 01:45:04.489	2022-10-01 01:45:04.489	259.6	Томск	Приятное жилище для вас! Всего за 259000 в месяц	North	teressa.mcclure@yahoo.com	1	244	233.6	t	+7(948)158-62-46	259000	6	0	площадь Пушкина, 351	0	962	16	5
960	2022-10-01 01:45:04.49	2022-10-01 01:45:04.49	91.8	Тверь	Приятное жилище для вас! Всего за 91000 в месяц	Lake	chas.kuphal@yahoo.com	18	140	82.6	t	+7(993)077-70-80	91000	4	0	площадь Березовая, 891	0	963	184	64
961	2022-10-01 01:45:04.49	2022-10-01 01:45:04.49	269.5	Уфа	Приятное жилище для вас! Всего за 269000 в месяц	North	lynn.paucek@gmail.com	37	954	242.5	t	+7(925)362-51-74	269000	6	0	Северная ул., 337	0	964	372	43
962	2022-10-01 01:45:04.49	2022-10-01 01:45:04.49	299	Ульяновск	Приятное жилище для вас! Всего за 299000 в месяц	West	shanta.harvey@hotmail.com	34	506	269.1	t	+7(927)472-78-98	299000	6	0	пр. Коммунальная, 407	0	965	346	79
963	2022-10-01 01:45:04.49	2022-10-01 01:45:04.49	45.3	Красноярск	Приятное жилище для вас! Всего за 45000 в месяц	Lake	ronna.kreiger@hotmail.com	40	712	40.7	t	+7(900)150-09-69	45000	2	0	Заводская проспект, 345	0	966	408	48
964	2022-10-01 01:45:04.491	2022-10-01 01:45:04.491	128.4	Тверь	Приятное жилище для вас! Всего за 128000 в месяц	New	earl.roberts@yahoo.com	86	224	115.5	t	+7(967)062-48-33	128000	5	0	ул. Железнодорожная, 040	0	967	861	91
965	2022-10-01 01:45:04.491	2022-10-01 01:45:04.491	139	Магнитогорск	Приятное жилище для вас! Всего за 139000 в месяц	Port	tierra.gulgowski@hotmail.com	6	580	125.1	t	+7(928)412-39-38	139000	5	0	пр. Спортивная, 092	0	968	63	8
966	2022-10-01 01:45:04.491	2022-10-01 01:45:04.491	53.6	Нижний Новгород	Приятное жилище для вас! Всего за 53000 в месяц	East	demarcus.cummerata@hotmail.com	32	942	48.2	t	+7(926)173-16-40	53000	3	0	Зеленая ул., 941	0	969	321	78
967	2022-10-01 01:45:04.492	2022-10-01 01:45:04.492	146.7	Ставрополь	Приятное жилище для вас! Всего за 146000 в месяц	North	wes.kozey@yahoo.com	20	984	132	t	+7(968)594-69-76	146000	5	0	площадь Пролетарская, 708	0	970	203	56
968	2022-10-01 01:45:04.492	2022-10-01 01:45:04.492	280.2	Владимир	Приятное жилище для вас! Всего за 280000 в месяц	New	evelina.spencer@hotmail.com	49	247	252.1	t	+7(966)362-72-50	280000	6	0	Чкалова пл., 106	0	971	495	69
969	2022-10-01 01:45:04.492	2022-10-01 01:45:04.492	114.8	Ульяновск	Приятное жилище для вас! Всего за 114000 в месяц	Lake	catrina.harris@gmail.com	30	475	103.3	t	+7(972)763-27-94	114000	5	0	Центральная ул., 221	0	972	300	71
970	2022-10-01 01:45:04.493	2022-10-01 01:45:04.493	186.9	Рязань	Приятное жилище для вас! Всего за 186000 в месяц	New	salvatore.strosin@hotmail.com	11	570	168.2	t	+7(939)717-51-93	186000	5	0	проспект Зеленая, 087	0	973	111	21
971	2022-10-01 01:45:04.493	2022-10-01 01:45:04.493	215.2	Ульяновск	Приятное жилище для вас! Всего за 215000 в месяц	North	hope.fahey@hotmail.com	12	445	193.6	t	+7(960)332-05-66	215000	6	0	Кооперативная улица, 456	0	974	127	34
972	2022-10-01 01:45:04.493	2022-10-01 01:45:04.493	147.6	Челябинск	Приятное жилище для вас! Всего за 147000 в месяц	East	jose.ondricka@hotmail.com	44	787	132.8	t	+7(913)445-99-21	147000	5	0	ул. Нагорная, 895	0	975	447	89
973	2022-10-01 01:45:04.493	2022-10-01 01:45:04.493	168.2	Ростов-на-Дону	Приятное жилище для вас! Всего за 168000 в месяц	North	gabriel.deckow@hotmail.com	37	864	151.3	t	+7(954)910-66-00	168000	5	0	пл. Подгорная, 905	0	976	371	67
974	2022-10-01 01:45:04.494	2022-10-01 01:45:04.494	193.8	Магнитогорск	Приятное жилище для вас! Всего за 193000 в месяц	Lake	clemente.grant@yahoo.com	11	836	174.4	t	+7(938)048-45-35	193000	5	0	проспект Почтовая, 357	0	977	116	59
975	2022-10-01 01:45:04.494	2022-10-01 01:45:04.494	262.6	Белгород	Приятное жилище для вас! Всего за 262000 в месяц	Lake	iva.volkman@gmail.com	36	793	236.3	t	+7(906)724-50-36	262000	6	0	пр. Юбилейная, 612	0	978	365	44
976	2022-10-01 01:45:04.495	2022-10-01 01:45:04.495	49.6	Ростов-на-Дону	Приятное жилище для вас! Всего за 49000 в месяц	West	elmer.russel@gmail.com	31	323	44.6	t	+7(966)393-39-18	49000	2	0	Куйбышева пл., 791	0	979	313	61
977	2022-10-01 01:45:04.495	2022-10-01 01:45:04.495	12.6	Липецк	Приятное жилище для вас! Всего за 12000 в месяц	Lake	lindsay.robel@yahoo.com	34	482	11.3	t	+7(915)478-78-52	12000	1	0	проспект Северная, 582	0	980	345	64
978	2022-10-01 01:45:04.495	2022-10-01 01:45:04.495	144.6	Киров	Приятное жилище для вас! Всего за 144000 в месяц	South	willie.gulgowski@hotmail.com	12	821	130.1	t	+7(918)928-33-97	144000	5	0	ул. Цветочная, 838	0	981	128	59
979	2022-10-01 01:45:04.496	2022-10-01 01:45:04.496	270.2	Казань	Приятное жилище для вас! Всего за 270000 в месяц	West	lyman.schaefer@gmail.com	13	690	243.1	t	+7(977)562-75-07	270000	6	0	Карла Маркса площадь, 664	0	982	135	42
980	2022-10-01 01:45:04.496	2022-10-01 01:45:04.496	49.6	Уфа	Приятное жилище для вас! Всего за 49000 в месяц	Lake	chi.cartwright@hotmail.com	12	933	44.6	t	+7(946)438-23-43	49000	2	0	ул. Дзержинского, 370	0	983	121	27
981	2022-10-01 01:45:04.496	2022-10-01 01:45:04.496	275.4	Уфа	Приятное жилище для вас! Всего за 275000 в месяц	New	jody.sawayn@yahoo.com	24	976	247.8	t	+7(957)355-33-92	275000	6	0	Калинина улица, 226	0	984	242	47
982	2022-10-01 01:45:04.497	2022-10-01 01:45:04.497	263.8	Санкт-Петербург	Приятное жилище для вас! Всего за 263000 в месяц	West	jeanie.bode@hotmail.com	71	406	237.4	t	+7(927)866-82-95	263000	6	0	пл. Пролетарская, 248	0	985	714	91
983	2022-10-01 01:45:04.497	2022-10-01 01:45:04.497	19.9	Пенза	Приятное жилище для вас! Всего за 19000 в месяц	South	ignacio.kuhn@gmail.com	40	406	17.9	t	+7(982)427-74-36	19000	1	0	площадь Вокзальная, 084	0	986	401	54
984	2022-10-01 01:45:04.498	2022-10-01 01:45:04.498	122.2	Ижевск	Приятное жилище для вас! Всего за 122000 в месяц	Port	maurita.corwin@yahoo.com	2	576	109.9	t	+7(941)272-87-09	122000	5	0	улица Колхозная, 262	0	987	20	7
985	2022-10-01 01:45:04.499	2022-10-01 01:45:04.499	142.4	Ставрополь	Приятное жилище для вас! Всего за 142000 в месяц	Lake	brendon.runolfsdottir@yahoo.com	9	878	128.1	t	+7(984)955-50-61	142000	5	0	проспект Центральная, 797	0	988	90	43
986	2022-10-01 01:45:04.5	2022-10-01 01:45:04.5	251.3	Казань	Приятное жилище для вас! Всего за 251000 в месяц	Lake	sharonda.bechtelar@hotmail.com	34	765	226.1	t	+7(970)633-39-11	251000	6	0	пл. Набережная, 948	0	989	344	92
987	2022-10-01 01:45:04.501	2022-10-01 01:45:04.501	175.2	Челябинск	Приятное жилище для вас! Всего за 175000 в месяц	North	rupert.veum@hotmail.com	39	239	157.6	t	+7(996)348-12-34	175000	5	0	улица Гагарина, 824	0	990	390	88
988	2022-10-01 01:45:04.502	2022-10-01 01:45:04.502	136.7	Екатеринбург	Приятное жилище для вас! Всего за 136000 в месяц	East	hank.rath@gmail.com	3	440	123	t	+7(938)558-16-90	136000	5	0	пр. Комарова, 720	0	991	36	45
989	2022-10-01 01:45:04.503	2022-10-01 01:45:04.503	149.2	Красноярск	Приятное жилище для вас! Всего за 149000 в месяц	New	morton.botsford@hotmail.com	3	454	134.2	t	+7(906)097-45-94	149000	5	0	Космонавтов пл., 904	0	992	37	20
990	2022-10-01 01:45:04.504	2022-10-01 01:45:04.504	259.4	Иваново	Приятное жилище для вас! Всего за 259000 в месяц	East	douglass.kuphal@yahoo.com	47	601	233.4	t	+7(923)766-63-66	259000	6	0	Клубная пл., 275	0	993	471	48
991	2022-10-01 01:45:04.504	2022-10-01 01:45:04.504	56.8	Новокузнецк	Приятное жилище для вас! Всего за 56000 в месяц	South	houston.frami@yahoo.com	15	263	51.1	t	+7(945)996-11-08	56000	3	0	Школьный пл., 736	0	994	157	25
992	2022-10-01 01:45:04.505	2022-10-01 01:45:04.505	99.8	Оренбург	Приятное жилище для вас! Всего за 99000 в месяц	North	david.gleichner@yahoo.com	31	351	89.8	t	+7(932)416-66-63	99000	4	0	Больничная пл., 531	0	995	313	73
993	2022-10-01 01:45:04.505	2022-10-01 01:45:04.505	268.8	Красноярск	Приятное жилище для вас! Всего за 268000 в месяц	Port	ilona.anderson@yahoo.com	32	322	241.9	t	+7(927)356-04-45	268000	6	0	Фрунзе пл., 188	0	996	320	53
994	2022-10-01 01:45:04.506	2022-10-01 01:45:04.506	143.2	Тольятти	Приятное жилище для вас! Всего за 143000 в месяц	East	claudia.okon@hotmail.com	53	633	128.8	t	+7(997)919-18-39	143000	5	0	Лесной ул., 181	0	997	537	85
995	2022-10-01 01:45:04.507	2022-10-01 01:45:04.507	196.2	Тюмень	Приятное жилище для вас! Всего за 196000 в месяц	Port	agustin.grady@gmail.com	7	880	176.5	t	+7(961)931-59-77	196000	5	0	площадь Горького, 483	0	998	77	78
996	2022-10-01 01:45:04.507	2022-10-01 01:45:04.507	214.7	Белгород	Приятное жилище для вас! Всего за 214000 в месяц	West	otto.considine@yahoo.com	47	667	193.2	t	+7(916)815-65-73	214000	6	0	ул. Западная, 702	0	999	472	60
997	2022-10-01 01:45:04.508	2022-10-01 01:45:04.508	206.3	Красноярск	Приятное жилище для вас! Всего за 206000 в месяц	South	sparkle.weimann@hotmail.com	18	966	185.6	t	+7(932)827-25-36	206000	6	0	Чехова пр., 540	0	1000	181	71
998	2022-10-01 01:45:04.508	2022-10-01 01:45:04.508	72.1	Липецк	Приятное жилище для вас! Всего за 72000 в месяц	Port	luther.swift@gmail.com	1	390	64.8	t	+7(950)000-91-44	72000	3	0	Северная пл., 939	0	1001	18	59
999	2022-10-01 01:45:04.509	2022-10-01 01:45:04.509	113.1	Томск	Приятное жилище для вас! Всего за 113000 в месяц	Port	noel.hegmann@gmail.com	8	738	101.7	t	+7(986)740-58-96	113000	5	0	Луговая пл., 947	0	1002	85	18
1000	2022-10-01 01:45:04.509	2022-10-01 01:45:04.509	23.9	Санкт-Петербург	Приятное жилище для вас! Всего за 23000 в месяц	Port	geraldo.predovic@yahoo.com	37	785	21.5	t	+7(966)269-55-91	23000	2	0	ул. Свободы, 526	0	1003	375	68
1001	2022-10-01 01:45:04.526	2022-10-01 01:45:04.526	243.8	Ростов-на-Дону	Приятное жилище для вас! Всего за 72900000.	Port	perry.white@yahoo.com	9	626	219.4	t	+7(950)740-39-09	72900000	6	0	проспект Южная, 185	1	4	95	15
1002	2022-10-01 01:45:04.527	2022-10-01 01:45:04.527	94.8	Владивосток	Приятное жилище для вас! Всего за 18800000.	New	hermine.nikolaus@hotmail.com	12	227	85.3	t	+7(900)371-52-60	18800000	4	0	проспект Сосновая, 269	1	5	121	27
1003	2022-10-01 01:45:04.528	2022-10-01 01:45:04.528	106.8	Томск	Приятное жилище для вас! Всего за 26500000.	South	stephan.veum@gmail.com	43	619	96.1	t	+7(915)210-11-96	26500000	5	0	Центральная проспект, 720	1	6	430	76
1004	2022-10-01 01:45:04.528	2022-10-01 01:45:04.528	268.2	Омск	Приятное жилище для вас! Всего за 80400000.	West	sheri.terry@gmail.com	15	262	241.3	t	+7(948)890-60-75	80400000	6	0	Некрасова пл., 992	1	7	151	60
1005	2022-10-01 01:45:04.529	2022-10-01 01:45:04.529	47.6	Ульяновск	Приятное жилище для вас! Всего за 4700000.	Lake	francis.strosin@yahoo.com	5	971	42.8	t	+7(928)301-87-33	4700000	2	0	Коммунальная проспект, 694	1	8	52	74
1006	2022-10-01 01:45:04.529	2022-10-01 01:45:04.529	236.6	Тула	Приятное жилище для вас! Всего за 70800000.	Port	ike.carroll@hotmail.com	41	654	212.9	t	+7(970)077-12-37	70800000	6	0	Коммунальная пр., 467	1	9	415	42
1007	2022-10-01 01:45:04.53	2022-10-01 01:45:04.53	186.2	Брянск	Приятное жилище для вас! Всего за 46500000.	North	devora.grady@hotmail.com	8	570	167.5	t	+7(977)880-29-88	46500000	5	0	Маяковского пл., 680	1	10	83	79
1008	2022-10-01 01:45:04.53	2022-10-01 01:45:04.53	162.9	Ярославль	Приятное жилище для вас! Всего за 40500000.	East	earle.jakubowski@hotmail.com	1	526	146.6	t	+7(985)642-24-67	40500000	5	0	проспект Парковая, 678	1	11	14	11
1009	2022-10-01 01:45:04.531	2022-10-01 01:45:04.531	31.4	Томск	Приятное жилище для вас! Всего за 3100000.	South	billie.okeefe@gmail.com	7	711	28.2	t	+7(924)290-04-65	3100000	2	0	проспект Школьная, 299	1	12	73	42
1010	2022-10-01 01:45:04.532	2022-10-01 01:45:04.532	258	Астрахань	Приятное жилище для вас! Всего за 77400000.	North	kris.beatty@yahoo.com	2	676	232.2	t	+7(987)343-72-39	77400000	6	0	улица Больничная, 913	1	13	27	7
1011	2022-10-01 01:45:04.533	2022-10-01 01:45:04.533	230.6	Ярославль	Приятное жилище для вас! Всего за 69000000.	East	elvira.hermiston@hotmail.com	4	751	207.5	t	+7(964)500-70-42	69000000	6	0	улица Строительная, 964	1	14	48	6
1012	2022-10-01 01:45:04.535	2022-10-01 01:45:04.535	16.5	Тула	Приятное жилище для вас! Всего за 800000.	New	cyril.buckridge@yahoo.com	10	275	14.8	t	+7(908)486-30-71	800000	1	0	Шевченко пл., 271	1	15	100	91
1013	2022-10-01 01:45:04.536	2022-10-01 01:45:04.536	259.9	Ставрополь	Приятное жилище для вас! Всего за 77700000.	East	jackie.baumbach@yahoo.com	15	986	233.9	t	+7(934)488-40-16	77700000	6	0	Чехова пл., 384	1	16	155	39
1014	2022-10-01 01:45:04.537	2022-10-01 01:45:04.537	41	Новосибирск	Приятное жилище для вас! Всего за 4100000.	Port	darrell.kuhic@yahoo.com	33	560	36.9	t	+7(969)820-45-33	4100000	2	0	пр. Красноармейская, 281	1	17	338	67
1015	2022-10-01 01:45:04.538	2022-10-01 01:45:04.538	75.6	Красноярск	Приятное жилище для вас! Всего за 15000000.	West	carina.will@gmail.com	3	915	68	t	+7(943)465-61-01	15000000	4	0	Энергетиков пр., 289	1	18	33	38
1016	2022-10-01 01:45:04.539	2022-10-01 01:45:04.539	107.4	Хабаровск	Приятное жилище для вас! Всего за 26750000.	East	glennie.lueilwitz@yahoo.com	60	477	96.6	t	+7(901)518-95-06	26750000	5	0	Северная площадь, 002	1	19	604	85
1017	2022-10-01 01:45:04.54	2022-10-01 01:45:04.54	6.4	Екатеринбург	Приятное жилище для вас! Всего за 300000.	New	marcy.jacobson@gmail.com	1	860	5.7	t	+7(936)565-56-08	300000	1	0	Свердлова ул., 236	1	20	16	54
1018	2022-10-01 01:45:04.542	2022-10-01 01:45:04.542	131.6	Рязань	Приятное жилище для вас! Всего за 32750000.	East	coralie.yundt@hotmail.com	17	401	118.4	t	+7(986)727-43-78	32750000	5	0	Березовая пл., 920	1	21	174	21
1019	2022-10-01 01:45:04.542	2022-10-01 01:45:04.542	291	Челябинск	Приятное жилище для вас! Всего за 87300000.	East	gordon.runte@yahoo.com	16	712	261.9	t	+7(969)951-91-82	87300000	6	0	ул. Ломоносова, 583	1	22	168	45
1020	2022-10-01 01:45:04.543	2022-10-01 01:45:04.543	192	Уфа	Приятное жилище для вас! Всего за 48000000.	Port	christian.flatley@yahoo.com	18	672	172.8	t	+7(997)045-67-82	48000000	5	0	Парковая пл., 740	1	23	180	48
1021	2022-10-01 01:45:04.544	2022-10-01 01:45:04.544	272.6	Барнаул	Приятное жилище для вас! Всего за 81600000.	East	priscila.gislason@hotmail.com	6	766	245.3	t	+7(955)364-43-70	81600000	6	0	проспект Садовая, 263	1	24	65	20
1022	2022-10-01 01:45:04.545	2022-10-01 01:45:04.545	240.4	Рязань	Приятное жилище для вас! Всего за 72000000.	Port	napoleon.murphy@yahoo.com	33	216	216.3	t	+7(921)488-71-55	72000000	6	0	Калинина проспект, 385	1	25	338	82
1023	2022-10-01 01:45:04.546	2022-10-01 01:45:04.546	273.9	Пермь	Приятное жилище для вас! Всего за 81900000.	South	denis.moore@hotmail.com	6	441	246.5	t	+7(998)766-57-10	81900000	6	0	Чкалова улица, 261	1	26	65	14
1024	2022-10-01 01:45:04.547	2022-10-01 01:45:04.547	210.9	Хабаровск	Приятное жилище для вас! Всего за 63000000.	South	latrina.stehr@yahoo.com	80	753	189.8	t	+7(994)346-64-66	63000000	6	0	ул. Дзержинского, 109	1	27	800	90
1025	2022-10-01 01:45:04.548	2022-10-01 01:45:04.548	135.7	Махачкала	Приятное жилище для вас! Всего за 33750000.	North	clark.kub@yahoo.com	20	054	122.1	t	+7(963)669-87-95	33750000	5	0	Интернациональная пл., 846	1	28	205	49
1026	2022-10-01 01:45:04.55	2022-10-01 01:45:04.55	133.5	Пермь	Приятное жилище для вас! Всего за 33250000.	Lake	dell.erdman@yahoo.com	68	342	120.1	t	+7(927)902-81-58	33250000	5	0	Мира пр., 287	1	29	685	84
1027	2022-10-01 01:45:04.551	2022-10-01 01:45:04.551	236.8	Ярославль	Приятное жилище для вас! Всего за 70800000.	New	santo.gislason@yahoo.com	21	688	213.1	t	+7(919)161-17-22	70800000	6	0	пр. Первомайская, 313	1	30	213	30
1028	2022-10-01 01:45:04.553	2022-10-01 01:45:04.553	224.5	Краснодар	Приятное жилище для вас! Всего за 67200000.	New	laila.kirlin@hotmail.com	16	575	202	t	+7(911)801-27-11	67200000	6	0	Пионерская проспект, 877	1	31	163	19
1029	2022-10-01 01:45:04.554	2022-10-01 01:45:04.554	299.6	Санкт-Петербург	Приятное жилище для вас! Всего за 89700000.	North	lou.auer@yahoo.com	67	794	269.6	t	+7(975)278-52-19	89700000	6	0	пр. Лесная, 427	1	32	675	73
1030	2022-10-01 01:45:04.555	2022-10-01 01:45:04.555	119.9	Рязань	Приятное жилище для вас! Всего за 29750000.	South	gilbert.bednar@hotmail.com	10	498	107.9	t	+7(945)752-73-18	29750000	5	0	площадь Дзержинского, 510	1	33	101	16
1031	2022-10-01 01:45:04.555	2022-10-01 01:45:04.555	184.3	Иркутск	Приятное жилище для вас! Всего за 46000000.	North	winford.towne@yahoo.com	4	855	165.8	t	+7(949)571-65-85	46000000	5	0	улица Некрасова, 223	1	34	40	42
1032	2022-10-01 01:45:04.556	2022-10-01 01:45:04.556	18.8	Ижевск	Приятное жилище для вас! Всего за 900000.	New	sid.vonrueden@yahoo.com	55	112	16.9	t	+7(961)189-71-94	900000	1	0	Парковая ул., 134	1	35	558	62
1033	2022-10-01 01:45:04.556	2022-10-01 01:45:04.556	179.2	Новосибирск	Приятное жилище для вас! Всего за 44750000.	Lake	wonda.price@yahoo.com	29	413	161.2	t	+7(904)075-25-85	44750000	5	0	Победы площадь, 195	1	36	290	35
1034	2022-10-01 01:45:04.557	2022-10-01 01:45:04.557	106.6	Тольятти	Приятное жилище для вас! Всего за 26500000.	Lake	nicolasa.block@yahoo.com	17	572	95.9	t	+7(976)137-72-21	26500000	5	0	Совхозная пр., 645	1	37	175	29
1035	2022-10-01 01:45:04.557	2022-10-01 01:45:04.557	139.9	Белгород	Приятное жилище для вас! Всего за 34750000.	Port	burton.kiehn@hotmail.com	11	815	125.9	t	+7(904)971-20-56	34750000	5	0	площадь Юбилейная, 265	1	38	116	21
1036	2022-10-01 01:45:04.558	2022-10-01 01:45:04.558	293	Тула	Приятное жилище для вас! Всего за 87900000.	North	gale.medhurst@hotmail.com	44	000	263.7	t	+7(953)905-66-27	87900000	6	0	пл. Рабочая, 721	1	39	441	51
1037	2022-10-01 01:45:04.559	2022-10-01 01:45:04.559	130.7	Пенза	Приятное жилище для вас! Всего за 32500000.	West	douglas.bartoletti@hotmail.com	5	530	117.6	t	+7(975)539-90-50	32500000	5	0	Южная площадь, 151	1	40	58	19
1038	2022-10-01 01:45:04.559	2022-10-01 01:45:04.559	14.9	Самара	Приятное жилище для вас! Всего за 700000.	West	sigrid.mccullough@hotmail.com	1	270	13.4	t	+7(996)050-75-39	700000	1	0	пр. Гагарина, 441	1	41	10	13
1039	2022-10-01 01:45:04.56	2022-10-01 01:45:04.56	7.2	Хабаровск	Приятное жилище для вас! Всего за 350000.	Lake	ira.heller@yahoo.com	75	772	6.4	t	+7(975)885-09-50	350000	1	0	улица Лесной, 852	1	42	750	87
1040	2022-10-01 01:45:04.56	2022-10-01 01:45:04.56	283.7	Тула	Приятное жилище для вас! Всего за 84900000.	Port	ariel.haag@yahoo.com	20	675	255.3	t	+7(928)073-20-92	84900000	6	0	Центральная пл., 851	1	43	202	74
1041	2022-10-01 01:45:04.561	2022-10-01 01:45:04.561	155.8	Новосибирск	Приятное жилище для вас! Всего за 38750000.	South	joanna.effertz@gmail.com	6	195	140.2	t	+7(961)983-82-02	38750000	5	0	улица Партизанская, 019	1	44	62	11
1042	2022-10-01 01:45:04.562	2022-10-01 01:45:04.562	234.6	Пермь	Приятное жилище для вас! Всего за 70200000.	North	richard.conn@hotmail.com	5	903	211.1	t	+7(914)170-15-86	70200000	6	0	пр. Суворова, 345	1	45	54	31
1043	2022-10-01 01:45:04.562	2022-10-01 01:45:04.562	92.5	Иваново	Приятное жилище для вас! Всего за 18400000.	Lake	ghislaine.kerluke@hotmail.com	63	462	83.2	t	+7(904)522-35-82	18400000	4	0	пр. Дорожная, 130	1	46	635	96
1044	2022-10-01 01:45:04.563	2022-10-01 01:45:04.563	203.2	Хабаровск	Приятное жилище для вас! Всего за 60900000.	South	lenny.reichert@yahoo.com	13	077	182.8	t	+7(964)209-18-01	60900000	6	0	улица Горького, 844	1	47	133	36
1045	2022-10-01 01:45:04.563	2022-10-01 01:45:04.563	222.9	Брянск	Приятное жилище для вас! Всего за 66600000.	West	hye.funk@yahoo.com	40	880	200.6	t	+7(913)798-22-42	66600000	6	0	Островского проспект, 491	1	48	407	73
1046	2022-10-01 01:45:04.564	2022-10-01 01:45:04.564	205.4	Рязань	Приятное жилище для вас! Всего за 61500000.	East	laurena.rogahn@gmail.com	20	725	184.8	t	+7(979)712-79-91	61500000	6	0	улица Строителей, 432	1	49	208	50
1047	2022-10-01 01:45:04.567	2022-10-01 01:45:04.567	86.3	Томск	Приятное жилище для вас! Всего за 17200000.	New	boyce.nicolas@gmail.com	1	699	77.6	t	+7(972)335-44-58	17200000	4	0	пр. Суворова, 342	1	50	16	39
1048	2022-10-01 01:45:04.568	2022-10-01 01:45:04.568	116.1	Нижний Новгород	Приятное жилище для вас! Всего за 29000000.	East	dakota.marquardt@hotmail.com	20	331	104.4	t	+7(978)624-68-98	29000000	5	0	Калинина площадь, 250	1	51	203	46
1049	2022-10-01 01:45:04.569	2022-10-01 01:45:04.569	296.3	Барнаул	Приятное жилище для вас! Всего за 88800000.	West	alonso.ernser@hotmail.com	23	178	266.6	t	+7(926)721-23-14	88800000	6	0	проспект Победы, 095	1	52	232	44
1050	2022-10-01 01:45:04.571	2022-10-01 01:45:04.571	269.1	Волгоград	Приятное жилище для вас! Всего за 80700000.	Lake	vicenta.walker@gmail.com	14	427	242.1	t	+7(949)085-33-16	80700000	6	0	Школьная улица, 420	1	53	146	56
1051	2022-10-01 01:45:04.571	2022-10-01 01:45:04.571	176.9	Ростов-на-Дону	Приятное жилище для вас! Всего за 44000000.	West	domenic.bartell@gmail.com	10	415	159.2	t	+7(994)334-97-27	44000000	5	0	Интернациональная пр., 979	1	54	101	74
1052	2022-10-01 01:45:04.573	2022-10-01 01:45:04.573	101.5	Омск	Приятное жилище для вас! Всего за 25250000.	Port	lurline.waelchi@hotmail.com	77	460	91.3	t	+7(950)055-27-47	25250000	5	0	проспект Победы, 960	1	55	773	85
1053	2022-10-01 01:45:04.574	2022-10-01 01:45:04.574	219.2	Киров	Приятное жилище для вас! Всего за 65700000.	East	wanda.douglas@hotmail.com	15	409	197.2	t	+7(995)392-98-07	65700000	6	0	площадь Березовая, 271	1	56	153	24
1054	2022-10-01 01:45:04.575	2022-10-01 01:45:04.575	180	Владимир	Приятное жилище для вас! Всего за 45000000.	South	shannan.parisian@gmail.com	18	669	162	t	+7(961)379-86-58	45000000	5	0	улица Ломоносова, 319	1	57	186	38
1055	2022-10-01 01:45:04.576	2022-10-01 01:45:04.576	33.3	Хабаровск	Приятное жилище для вас! Всего за 3300000.	East	camie.fisher@gmail.com	59	381	29.9	t	+7(968)164-26-51	3300000	2	0	улица Степная, 134	1	58	596	89
1056	2022-10-01 01:45:04.578	2022-10-01 01:45:04.578	87.2	Махачкала	Приятное жилище для вас! Всего за 17400000.	North	hilde.ullrich@hotmail.com	17	705	78.4	t	+7(902)640-65-12	17400000	4	0	Новая пр., 343	1	59	176	33
1057	2022-10-01 01:45:04.579	2022-10-01 01:45:04.579	186	Красноярск	Приятное жилище для вас! Всего за 46500000.	North	zoe.morissette@gmail.com	7	138	167.4	t	+7(984)414-82-34	46500000	5	0	площадь Интернациональная, 317	1	60	78	19
1058	2022-10-01 01:45:04.581	2022-10-01 01:45:04.581	298.6	Пенза	Приятное жилище для вас! Всего за 89400000.	Port	phil.welch@gmail.com	51	156	268.7	t	+7(906)731-60-37	89400000	6	0	Победы пр., 959	1	61	513	63
1059	2022-10-01 01:45:04.582	2022-10-01 01:45:04.582	215.8	Омск	Приятное жилище для вас! Всего за 64500000.	Port	shelby.conroy@gmail.com	7	892	194.2	t	+7(903)427-44-03	64500000	6	0	пл. Лесная, 111	1	62	75	92
1060	2022-10-01 01:45:04.585	2022-10-01 01:45:04.585	87.7	Оренбург	Приятное жилище для вас! Всего за 17400000.	Port	dillon.gerhold@yahoo.com	46	815	78.9	t	+7(950)653-22-82	17400000	4	0	проспект Маяковского, 840	1	63	466	91
1061	2022-10-01 01:45:04.586	2022-10-01 01:45:04.586	186.9	Саратов	Приятное жилище для вас! Всего за 46500000.	West	amalia.pollich@hotmail.com	78	041	168.2	t	+7(910)957-17-72	46500000	5	0	ул. Первомайская, 864	1	64	788	92
1062	2022-10-01 01:45:04.587	2022-10-01 01:45:04.587	29.9	Пермь	Приятное жилище для вас! Всего за 2900000.	West	marc.oberbrunner@yahoo.com	38	312	26.9	t	+7(988)391-20-31	2900000	2	0	пл. Нагорная, 220	1	65	382	42
1063	2022-10-01 01:45:04.588	2022-10-01 01:45:04.588	278.9	Москва	Приятное жилище для вас! Всего за 83400000.	North	latanya.reynolds@yahoo.com	20	229	251	t	+7(988)157-61-67	83400000	6	0	Трудовая проспект, 885	1	66	207	32
1064	2022-10-01 01:45:04.588	2022-10-01 01:45:04.588	114	Санкт-Петербург	Приятное жилище для вас! Всего за 28500000.	North	melony.torphy@hotmail.com	41	978	102.6	t	+7(900)907-87-03	28500000	5	0	Молодежная ул., 865	1	67	417	80
1065	2022-10-01 01:45:04.589	2022-10-01 01:45:04.589	40.7	Нижний Новгород	Приятное жилище для вас! Всего за 4000000.	New	peter.bauch@hotmail.com	36	524	36.6	t	+7(925)583-39-96	4000000	2	0	пл. Чкалова, 495	1	68	365	44
1066	2022-10-01 01:45:04.59	2022-10-01 01:45:04.59	122.2	Астрахань	Приятное жилище для вас! Всего за 30500000.	Port	catalina.deckow@hotmail.com	25	130	109.9	t	+7(936)010-24-88	30500000	5	0	ул. Чкалова, 173	1	69	254	49
1067	2022-10-01 01:45:04.59	2022-10-01 01:45:04.59	184	Владимир	Приятное жилище для вас! Всего за 46000000.	South	caryl.brekke@gmail.com	3	260	165.6	t	+7(955)953-63-84	46000000	5	0	пр. Северная, 070	1	70	36	6
1068	2022-10-01 01:45:04.591	2022-10-01 01:45:04.591	194.1	Волгоград	Приятное жилище для вас! Всего за 48500000.	Port	shirleen.kulas@yahoo.com	51	752	174.6	t	+7(939)478-96-31	48500000	5	0	Вокзальная пр., 062	1	71	513	60
1069	2022-10-01 01:45:04.591	2022-10-01 01:45:04.591	165.5	Владимир	Приятное жилище для вас! Всего за 41250000.	East	stacy.aufderhar@yahoo.com	47	922	148.9	t	+7(948)764-84-68	41250000	5	0	пл. Садовая, 525	1	72	473	59
1070	2022-10-01 01:45:04.591	2022-10-01 01:45:04.591	152.7	Астрахань	Приятное жилище для вас! Всего за 38000000.	Lake	krystal.marks@hotmail.com	41	954	137.4	t	+7(905)203-99-97	38000000	5	0	пр. Победы, 922	1	73	410	55
1071	2022-10-01 01:45:04.592	2022-10-01 01:45:04.592	168.8	Тверь	Приятное жилище для вас! Всего за 42000000.	North	myles.morar@gmail.com	26	132	151.9	t	+7(960)253-40-34	42000000	5	0	пл. Клубная, 785	1	74	261	59
1072	2022-10-01 01:45:04.592	2022-10-01 01:45:04.592	63.8	Нижний Новгород	Приятное жилище для вас! Всего за 9450000.	Lake	hilario.parisian@gmail.com	4	246	57.4	t	+7(905)096-63-31	9450000	3	0	площадь Подгорная, 798	1	75	45	9
1073	2022-10-01 01:45:04.592	2022-10-01 01:45:04.592	290.6	Новосибирск	Приятное жилище для вас! Всего за 87000000.	Port	krystle.schneider@yahoo.com	25	770	261.5	t	+7(943)298-23-12	87000000	6	0	пл. Горького, 864	1	76	256	55
1074	2022-10-01 01:45:04.593	2022-10-01 01:45:04.593	166.3	Волгоград	Приятное жилище для вас! Всего за 41500000.	Lake	freddie.wuckert@hotmail.com	18	715	149.6	t	+7(965)854-63-89	41500000	5	0	пр. Почтовая, 397	1	77	180	25
1075	2022-10-01 01:45:04.593	2022-10-01 01:45:04.593	104.6	Курск	Приятное жилище для вас! Всего за 26000000.	East	mika.corkery@gmail.com	8	499	94.1	t	+7(934)377-41-70	26000000	5	0	Шевченко пл., 970	1	78	82	15
1076	2022-10-01 01:45:04.593	2022-10-01 01:45:04.593	145.2	Тверь	Приятное жилище для вас! Всего за 36250000.	West	andrew.pfannerstill@hotmail.com	67	043	130.6	t	+7(973)394-95-80	36250000	5	0	Шоссейная ул., 386	1	79	675	87
1077	2022-10-01 01:45:04.594	2022-10-01 01:45:04.594	82	Тверь	Приятное жилище для вас! Всего за 16400000.	Lake	laci.bauch@hotmail.com	76	348	73.8	t	+7(954)942-56-01	16400000	4	0	проспект Лесной, 590	1	80	760	84
1078	2022-10-01 01:45:04.594	2022-10-01 01:45:04.594	148.4	Иркутск	Приятное жилище для вас! Всего за 37000000.	West	kelley.weimann@gmail.com	37	133	133.5	t	+7(936)809-35-73	37000000	5	0	пл. Трактовая, 458	1	81	372	79
1079	2022-10-01 01:45:04.594	2022-10-01 01:45:04.594	249.5	Новокузнецк	Приятное жилище для вас! Всего за 74700000.	South	eleanore.blick@hotmail.com	5	249	224.5	t	+7(918)719-99-52	74700000	6	0	Гоголя площадь, 344	1	82	51	8
1080	2022-10-01 01:45:04.595	2022-10-01 01:45:04.595	137.7	Уфа	Приятное жилище для вас! Всего за 34250000.	West	charlott.roob@gmail.com	1	170	123.9	t	+7(971)969-05-83	34250000	5	0	ул. Комсомольская, 264	1	83	13	52
1081	2022-10-01 01:45:04.595	2022-10-01 01:45:04.595	62.5	Оренбург	Приятное жилище для вас! Всего за 9300000.	New	mechelle.weimann@hotmail.com	29	581	56.2	t	+7(937)701-15-96	9300000	3	0	Шоссейная пл., 817	1	84	294	88
1082	2022-10-01 01:45:04.595	2022-10-01 01:45:04.595	122.6	Магнитогорск	Приятное жилище для вас! Всего за 30500000.	South	emmanuel.nolan@gmail.com	7	087	110.3	t	+7(936)789-43-76	30500000	5	0	ул. Труда, 619	1	85	77	11
1083	2022-10-01 01:45:04.596	2022-10-01 01:45:04.596	20.1	Омск	Приятное жилище для вас! Всего за 2000000.	East	denver.hayes@yahoo.com	16	767	18	t	+7(945)224-58-91	2000000	2	0	Советская улица, 800	1	86	160	18
1084	2022-10-01 01:45:04.596	2022-10-01 01:45:04.596	71.8	Тверь	Приятное жилище для вас! Всего за 10650000.	East	melvin.tremblay@yahoo.com	78	059	64.6	t	+7(907)085-89-76	10650000	3	0	улица Лермонтова, 115	1	87	780	87
1085	2022-10-01 01:45:04.596	2022-10-01 01:45:04.596	33.6	Ростов-на-Дону	Приятное жилище для вас! Всего за 3300000.	West	merle.nolan@hotmail.com	27	857	30.2	t	+7(920)788-32-25	3300000	2	0	ул. Дзержинского, 746	1	88	276	60
1086	2022-10-01 01:45:04.596	2022-10-01 01:45:04.596	140	Владивосток	Приятное жилище для вас! Всего за 35000000.	South	jackeline.hauck@hotmail.com	14	227	126	t	+7(912)241-73-76	35000000	5	0	ул. Садовая, 989	1	89	148	46
1087	2022-10-01 01:45:04.597	2022-10-01 01:45:04.597	217.4	Курск	Приятное жилище для вас! Всего за 65100000.	Port	rhett.schmitt@hotmail.com	16	677	195.6	t	+7(977)535-06-93	65100000	6	0	Клубная пл., 645	1	90	165	27
1088	2022-10-01 01:45:04.597	2022-10-01 01:45:04.597	152.2	Томск	Приятное жилище для вас! Всего за 38000000.	New	dee.ondricka@yahoo.com	25	210	136.9	t	+7(911)984-53-90	38000000	5	0	Комарова улица, 552	1	91	257	43
1089	2022-10-01 01:45:04.6	2022-10-01 01:45:04.6	145.4	Ижевск	Приятное жилище для вас! Всего за 36250000.	Port	len.murphy@gmail.com	5	511	130.8	t	+7(995)387-10-74	36250000	5	0	пр. Лермонтова, 310	1	92	50	19
1090	2022-10-01 01:45:04.601	2022-10-01 01:45:04.601	12	Челябинск	Приятное жилище для вас! Всего за 600000.	Lake	loyd.oconner@yahoo.com	45	806	10.8	t	+7(995)229-89-98	600000	1	0	площадь Спортивная, 517	1	93	455	61
1091	2022-10-01 01:45:04.603	2022-10-01 01:45:04.603	36.1	Тюмень	Приятное жилище для вас! Всего за 3600000.	East	jacquelyne.larkin@hotmail.com	46	393	32.4	t	+7(958)416-93-59	3600000	2	0	Молодежная улица, 695	1	94	463	96
1092	2022-10-01 01:45:04.604	2022-10-01 01:45:04.604	123.3	Хабаровск	Приятное жилище для вас! Всего за 30750000.	West	refugio.murray@gmail.com	67	450	110.9	t	+7(913)903-84-01	30750000	5	0	ул. Сосновая, 097	1	95	672	96
1093	2022-10-01 01:45:04.605	2022-10-01 01:45:04.605	55.9	Астрахань	Приятное жилище для вас! Всего за 8250000.	North	antonio.fahey@yahoo.com	14	924	50.3	t	+7(968)875-86-94	8250000	3	0	Северная площадь, 688	1	96	148	18
1094	2022-10-01 01:45:04.606	2022-10-01 01:45:04.606	110.2	Самара	Приятное жилище для вас! Всего за 27500000.	North	matt.casper@yahoo.com	20	518	99.1	t	+7(940)517-61-18	27500000	5	0	Мира ул., 027	1	97	208	28
1095	2022-10-01 01:45:04.606	2022-10-01 01:45:04.606	175.5	Новокузнецк	Приятное жилище для вас! Всего за 43750000.	New	brant.fisher@hotmail.com	32	543	157.9	t	+7(992)260-65-60	43750000	5	0	ул. Некрасова, 496	1	98	320	50
1096	2022-10-01 01:45:04.607	2022-10-01 01:45:04.607	70.1	Краснодар	Приятное жилище для вас! Всего за 10500000.	North	gene.zulauf@yahoo.com	4	011	63	t	+7(992)339-45-27	10500000	3	0	проспект Свободы, 042	1	99	43	94
1097	2022-10-01 01:45:04.609	2022-10-01 01:45:04.609	149.7	Кемерово	Приятное жилище для вас! Всего за 37250000.	Port	karleen.murray@yahoo.com	5	008	134.7	t	+7(985)494-43-44	37250000	5	0	Дачная пл., 560	1	100	50	66
1098	2022-10-01 01:45:04.609	2022-10-01 01:45:04.609	145.9	Владимир	Приятное жилище для вас! Всего за 36250000.	South	star.zieme@yahoo.com	5	828	131.3	t	+7(995)270-94-44	36250000	5	0	Кирова ул., 286	1	101	56	28
1099	2022-10-01 01:45:04.61	2022-10-01 01:45:04.61	144.6	Владимир	Приятное жилище для вас! Всего за 36000000.	East	kristal.wilkinson@yahoo.com	1	438	130.1	t	+7(914)109-83-51	36000000	5	0	площадь Луговая, 000	1	102	18	6
1100	2022-10-01 01:45:04.612	2022-10-01 01:45:04.612	153.4	Самара	Приятное жилище для вас! Всего за 38250000.	South	rickey.fadel@hotmail.com	25	546	138	t	+7(925)240-52-36	38250000	5	0	Молодежная пл., 282	1	103	256	43
1101	2022-10-01 01:45:04.613	2022-10-01 01:45:04.613	259	Краснодар	Приятное жилище для вас! Всего за 77700000.	West	cruz.bogan@hotmail.com	76	032	233.1	t	+7(961)317-58-54	77700000	6	0	пр. Садовый, 971	1	104	768	81
1102	2022-10-01 01:45:04.614	2022-10-01 01:45:04.614	193.2	Хабаровск	Приятное жилище для вас! Всего за 48250000.	West	joleen.roob@yahoo.com	6	382	173.8	t	+7(964)134-23-32	48250000	5	0	пр. Гоголя, 476	1	105	61	20
1103	2022-10-01 01:45:04.615	2022-10-01 01:45:04.615	199.6	Кемерово	Приятное жилище для вас! Всего за 49750000.	South	shelly.rohan@yahoo.com	38	137	179.6	t	+7(995)485-73-97	49750000	5	0	ул. Первомайская, 083	1	106	384	45
1104	2022-10-01 01:45:04.616	2022-10-01 01:45:04.616	16.7	Астрахань	Приятное жилище для вас! Всего за 800000.	East	shanelle.cole@hotmail.com	4	068	15	t	+7(910)774-59-50	800000	1	0	проспект Школьный, 528	1	107	40	17
1105	2022-10-01 01:45:04.617	2022-10-01 01:45:04.617	149.5	Белгород	Приятное жилище для вас! Всего за 37250000.	North	elodia.kovacek@hotmail.com	8	001	134.5	t	+7(985)902-76-89	37250000	5	0	Кирова пл., 720	1	108	81	27
1106	2022-10-01 01:45:04.618	2022-10-01 01:45:04.618	279	Новокузнецк	Приятное жилище для вас! Всего за 83700000.	West	judie.koepp@gmail.com	89	347	251.1	t	+7(976)865-97-16	83700000	6	0	улица Трудовая, 840	1	109	891	92
1107	2022-10-01 01:45:04.618	2022-10-01 01:45:04.618	121.1	Омск	Приятное жилище для вас! Всего за 30250000.	South	eldon.okon@hotmail.com	32	051	108.9	t	+7(961)860-88-67	30250000	5	0	Солнечная улица, 680	1	110	320	84
1108	2022-10-01 01:45:04.619	2022-10-01 01:45:04.619	67.1	Ульяновск	Приятное жилище для вас! Всего за 10050000.	West	inge.conn@hotmail.com	5	212	60.3	t	+7(910)894-94-81	10050000	3	0	улица Калинина, 071	1	111	51	12
1109	2022-10-01 01:45:04.62	2022-10-01 01:45:04.62	154.6	Самара	Приятное жилище для вас! Всего за 38500000.	Lake	devora.murphy@gmail.com	13	729	139.1	t	+7(926)041-83-52	38500000	5	0	Пионерская ул., 756	1	112	135	87
1110	2022-10-01 01:45:04.621	2022-10-01 01:45:04.621	158.5	Астрахань	Приятное жилище для вас! Всего за 39500000.	North	orville.berge@hotmail.com	9	278	142.6	t	+7(909)724-68-77	39500000	5	0	Комарова пр., 144	1	113	91	18
1111	2022-10-01 01:45:04.622	2022-10-01 01:45:04.622	271.9	Киров	Приятное жилище для вас! Всего за 81300000.	New	felisa.purdy@yahoo.com	82	449	244.7	t	+7(938)634-39-14	81300000	6	0	Мира ул., 891	1	114	824	92
1112	2022-10-01 01:45:04.622	2022-10-01 01:45:04.622	75.9	Тула	Приятное жилище для вас! Всего за 15000000.	North	mae.dietrich@yahoo.com	20	749	68.3	t	+7(959)257-60-44	15000000	4	0	пл. Школьный, 963	1	115	204	52
1113	2022-10-01 01:45:04.623	2022-10-01 01:45:04.623	46.8	Воронеж	Приятное жилище для вас! Всего за 4600000.	East	karena.rodriguez@yahoo.com	7	920	42.1	t	+7(985)458-51-11	4600000	2	0	пр. Школьный, 661	1	116	75	8
1114	2022-10-01 01:45:04.624	2022-10-01 01:45:04.624	11	Махачкала	Приятное жилище для вас! Всего за 550000.	North	lilian.auer@yahoo.com	2	521	9.9	t	+7(926)380-95-73	550000	1	0	Дачная проспект, 164	1	117	23	22
1115	2022-10-01 01:45:04.624	2022-10-01 01:45:04.624	82.8	Новосибирск	Приятное жилище для вас! Всего за 16400000.	West	isaias.emmerich@yahoo.com	2	958	74.5	t	+7(985)435-77-33	16400000	4	0	Западная пр., 389	1	118	21	44
1116	2022-10-01 01:45:04.625	2022-10-01 01:45:04.625	241.4	Иркутск	Приятное жилище для вас! Всего за 72300000.	West	tiffanie.ruecker@hotmail.com	17	369	217.2	t	+7(913)965-54-74	72300000	6	0	Чехова ул., 490	1	119	173	56
1117	2022-10-01 01:45:04.625	2022-10-01 01:45:04.625	114.9	Томск	Приятное жилище для вас! Всего за 28500000.	Lake	gillian.kshlerin@gmail.com	47	671	103.4	t	+7(973)484-30-34	28500000	5	0	Победы проспект, 013	1	120	477	48
1118	2022-10-01 01:45:04.626	2022-10-01 01:45:04.626	143.5	Тюмень	Приятное жилище для вас! Всего за 35750000.	Port	franklyn.nitzsche@yahoo.com	5	304	129.1	t	+7(935)090-24-41	35750000	5	0	пр. Строителей, 391	1	121	56	29
1119	2022-10-01 01:45:04.626	2022-10-01 01:45:04.626	288.2	Курск	Приятное жилище для вас! Всего за 86400000.	Port	marcelo.crist@hotmail.com	23	430	259.3	t	+7(938)462-10-39	86400000	6	0	Гагарина ул., 671	1	122	232	29
1120	2022-10-01 01:45:04.627	2022-10-01 01:45:04.627	159.2	Краснодар	Приятное жилище для вас! Всего за 39750000.	Lake	shanice.lang@hotmail.com	16	033	143.2	t	+7(932)853-21-37	39750000	5	0	Школьный улица, 863	1	123	165	49
1121	2022-10-01 01:45:04.627	2022-10-01 01:45:04.627	184.9	Волгоград	Приятное жилище для вас! Всего за 46000000.	West	elwood.hahn@yahoo.com	56	167	166.4	t	+7(989)940-65-04	46000000	5	0	пр. Почтовая, 974	1	124	560	76
1122	2022-10-01 01:45:04.627	2022-10-01 01:45:04.627	145.2	Ростов-на-Дону	Приятное жилище для вас! Всего за 36250000.	New	mary.rath@yahoo.com	15	561	130.6	t	+7(985)761-65-44	36250000	5	0	Пролетарская ул., 914	1	125	153	25
1123	2022-10-01 01:45:04.628	2022-10-01 01:45:04.628	238.8	Тверь	Приятное жилище для вас! Всего за 71400000.	North	malcolm.hodkiewicz@gmail.com	8	952	214.9	t	+7(907)651-59-70	71400000	6	0	Сосновая проспект, 721	1	126	83	14
1124	2022-10-01 01:45:04.628	2022-10-01 01:45:04.628	255.2	Барнаул	Приятное жилище для вас! Всего за 76500000.	New	marin.howe@gmail.com	11	863	229.6	t	+7(961)308-55-66	76500000	6	0	пр. Трактовая, 051	1	127	114	41
1298	2022-10-01 01:45:04.712	2022-10-01 01:45:04.712	19	Владимир	Приятное жилище для вас! Всего за 950000.	West	amiee.kuhic@gmail.com	25	422	17.1	t	+7(961)751-31-02	950000	1	0	пл. Лесная, 239	1	301	253	67
1125	2022-10-01 01:45:04.628	2022-10-01 01:45:04.628	258.7	Тольятти	Приятное жилище для вас! Всего за 77400000.	New	patria.wisoky@gmail.com	56	912	232.8	t	+7(932)891-86-48	77400000	6	0	площадь Совхозная, 782	1	128	565	94
1126	2022-10-01 01:45:04.628	2022-10-01 01:45:04.628	284.3	Новосибирск	Приятное жилище для вас! Всего за 85200000.	North	cris.cummerata@yahoo.com	1	356	255.8	t	+7(956)059-27-25	85200000	6	0	Клубная пр., 228	1	129	10	10
1127	2022-10-01 01:45:04.629	2022-10-01 01:45:04.629	138.9	Воронеж	Приятное жилище для вас! Всего за 34500000.	Port	micah.considine@yahoo.com	21	692	125	t	+7(901)355-88-32	34500000	5	0	Трактовая ул., 823	1	130	212	36
1128	2022-10-01 01:45:04.629	2022-10-01 01:45:04.629	243.1	Саратов	Приятное жилище для вас! Всего за 72900000.	East	eugenio.weimann@hotmail.com	9	991	218.7	t	+7(950)470-38-41	72900000	6	0	Лермонтова улица, 622	1	131	96	66
1129	2022-10-01 01:45:04.629	2022-10-01 01:45:04.629	271.7	Сочи	Приятное жилище для вас! Всего за 81300000.	New	johnny.heidenreich@gmail.com	7	246	244.5	t	+7(962)297-87-24	81300000	6	0	40 лет Победы площадь, 997	1	132	72	20
1130	2022-10-01 01:45:04.629	2022-10-01 01:45:04.629	297.1	Чебоксары	Приятное жилище для вас! Всего за 89100000.	West	karla.price@hotmail.com	34	173	267.3	t	+7(990)064-20-98	89100000	6	0	улица Лесная, 698	1	133	344	52
1131	2022-10-01 01:45:04.629	2022-10-01 01:45:04.629	125.6	Белгород	Приятное жилище для вас! Всего за 31250000.	West	moshe.johnson@yahoo.com	25	689	113	t	+7(942)567-39-57	31250000	5	0	проспект Дачная, 463	1	134	256	38
1132	2022-10-01 01:45:04.63	2022-10-01 01:45:04.63	45.4	Пермь	Приятное жилище для вас! Всего за 4500000.	Lake	talia.willms@gmail.com	55	593	40.8	t	+7(930)081-51-63	4500000	2	0	Чапаева пр., 420	1	135	555	69
1133	2022-10-01 01:45:04.63	2022-10-01 01:45:04.63	293.5	Курск	Приятное жилище для вас! Всего за 87900000.	Port	wai.purdy@hotmail.com	7	292	264.1	t	+7(992)191-90-38	87900000	6	0	пл. Озерная, 724	1	136	76	59
1134	2022-10-01 01:45:04.63	2022-10-01 01:45:04.63	125.6	Волгоград	Приятное жилище для вас! Всего за 31250000.	Lake	felicia.christiansen@yahoo.com	5	587	113	t	+7(942)890-94-23	31250000	5	0	Школьный площадь, 681	1	137	53	17
1135	2022-10-01 01:45:04.63	2022-10-01 01:45:04.63	156.6	Пермь	Приятное жилище для вас! Всего за 39000000.	New	blanca.rosenbaum@hotmail.com	24	280	140.9	t	+7(983)774-56-86	39000000	5	0	Пионерская площадь, 182	1	138	247	55
1136	2022-10-01 01:45:04.631	2022-10-01 01:45:04.631	90.9	Красноярск	Приятное жилище для вас! Всего за 18000000.	East	michel.monahan@hotmail.com	36	962	81.8	t	+7(987)524-17-79	18000000	4	0	проспект Набережная, 585	1	139	367	56
1137	2022-10-01 01:45:04.632	2022-10-01 01:45:04.632	140.2	Краснодар	Приятное жилище для вас! Всего за 35000000.	South	silvia.feil@hotmail.com	4	930	126.1	t	+7(928)783-66-67	35000000	5	0	проспект Майская, 446	1	140	41	63
1138	2022-10-01 01:45:04.634	2022-10-01 01:45:04.634	105.3	Ульяновск	Приятное жилище для вас! Всего за 26250000.	East	lasandra.dibbert@yahoo.com	9	007	94.7	t	+7(944)735-52-30	26250000	5	0	Космонавтов пл., 745	1	141	98	52
1139	2022-10-01 01:45:04.635	2022-10-01 01:45:04.635	267.5	Чебоксары	Приятное жилище для вас! Всего за 80100000.	South	barbera.gutmann@yahoo.com	25	788	240.7	t	+7(902)321-85-84	80100000	6	0	ул. Молодежная, 554	1	142	256	43
1140	2022-10-01 01:45:04.636	2022-10-01 01:45:04.636	253.4	Барнаул	Приятное жилище для вас! Всего за 75900000.	Port	tashia.huel@yahoo.com	9	980	228	t	+7(972)236-80-40	75900000	6	0	площадь Гоголя, 275	1	143	96	82
1141	2022-10-01 01:45:04.637	2022-10-01 01:45:04.637	18.6	Челябинск	Приятное жилище для вас! Всего за 900000.	West	milan.schultz@hotmail.com	11	692	16.7	t	+7(925)320-24-39	900000	1	0	проспект Дачная, 166	1	144	110	24
1142	2022-10-01 01:45:04.638	2022-10-01 01:45:04.638	161.9	Сочи	Приятное жилище для вас! Всего за 40250000.	West	kacey.kuhlman@yahoo.com	4	046	145.7	t	+7(979)947-55-22	40250000	5	0	Железнодорожная пр., 672	1	145	45	6
1143	2022-10-01 01:45:04.639	2022-10-01 01:45:04.639	168	Самара	Приятное жилище для вас! Всего за 42000000.	New	errol.ledner@gmail.com	47	046	151.2	t	+7(951)605-60-45	42000000	5	0	улица Интернациональная, 154	1	146	472	50
1144	2022-10-01 01:45:04.639	2022-10-01 01:45:04.639	224.9	Астрахань	Приятное жилище для вас! Всего за 67200000.	West	sammy.huel@hotmail.com	6	160	202.4	t	+7(962)505-36-72	67200000	6	0	площадь Горная, 330	1	147	62	44
1145	2022-10-01 01:45:04.64	2022-10-01 01:45:04.64	288.2	Казань	Приятное жилище для вас! Всего за 86400000.	Lake	jesus.schuster@gmail.com	17	811	259.3	t	+7(963)131-75-38	86400000	6	0	Мичурина пр., 110	1	148	173	27
1146	2022-10-01 01:45:04.64	2022-10-01 01:45:04.64	221.7	Хабаровск	Приятное жилище для вас! Всего за 66300000.	North	sang.durgan@yahoo.com	58	460	199.5	t	+7(988)533-50-41	66300000	6	0	площадь Спортивная, 462	1	149	587	59
1147	2022-10-01 01:45:04.641	2022-10-01 01:45:04.641	89.5	Курск	Приятное жилище для вас! Всего за 17800000.	West	laverna.hoppe@gmail.com	15	085	80.5	t	+7(965)894-63-50	17800000	4	0	Полевая ул., 327	1	150	155	34
1148	2022-10-01 01:45:04.642	2022-10-01 01:45:04.642	294.2	Ростов-на-Дону	Приятное жилище для вас! Всего за 88200000.	Port	bryanna.lebsack@hotmail.com	45	627	264.7	t	+7(938)102-59-67	88200000	6	0	Юбилейная ул., 813	1	151	452	55
1149	2022-10-01 01:45:04.643	2022-10-01 01:45:04.643	196	Белгород	Приятное жилище для вас! Всего за 49000000.	Port	parker.farrell@yahoo.com	10	973	176.4	t	+7(992)615-27-65	49000000	5	0	пр. Мира, 497	1	152	104	42
1150	2022-10-01 01:45:04.643	2022-10-01 01:45:04.643	219	Тверь	Приятное жилище для вас! Всего за 65700000.	Port	deon.streich@yahoo.com	7	071	197.1	t	+7(929)945-38-54	65700000	6	0	пр. Сосновая, 848	1	153	71	26
1151	2022-10-01 01:45:04.644	2022-10-01 01:45:04.644	89.5	Томск	Приятное жилище для вас! Всего за 17800000.	Port	francesco.lubowitz@yahoo.com	16	256	80.5	t	+7(934)146-73-25	17800000	4	0	ул. Кирова, 330	1	154	167	24
1152	2022-10-01 01:45:04.645	2022-10-01 01:45:04.645	31.8	Санкт-Петербург	Приятное жилище для вас! Всего за 3100000.	South	boris.reynolds@yahoo.com	49	480	28.6	t	+7(983)203-47-56	3100000	2	0	40 лет Победы ул., 745	1	155	495	56
1153	2022-10-01 01:45:04.646	2022-10-01 01:45:04.646	140.4	Махачкала	Приятное жилище для вас! Всего за 35000000.	East	maria.jaskolski@gmail.com	36	541	126.3	t	+7(916)050-94-09	35000000	5	0	площадь Коммунистическая, 774	1	156	366	90
1154	2022-10-01 01:45:04.647	2022-10-01 01:45:04.647	141.5	Астрахань	Приятное жилище для вас! Всего за 35250000.	Lake	ricky.bergstrom@hotmail.com	11	121	127.3	t	+7(999)920-95-78	35250000	5	0	Юбилейная проспект, 364	1	157	112	33
1155	2022-10-01 01:45:04.647	2022-10-01 01:45:04.647	19.3	Санкт-Петербург	Приятное жилище для вас! Всего за 950000.	South	courtney.mclaughlin@gmail.com	17	128	17.3	t	+7(942)495-71-31	950000	1	0	Трудовая пл., 675	1	158	174	19
1156	2022-10-01 01:45:04.648	2022-10-01 01:45:04.648	26.3	Барнаул	Приятное жилище для вас! Всего за 2600000.	North	bryon.purdy@hotmail.com	2	595	23.6	t	+7(921)709-40-97	2600000	2	0	проспект Первомайская, 799	1	159	22	23
1157	2022-10-01 01:45:04.649	2022-10-01 01:45:04.649	260.7	Астрахань	Приятное жилище для вас! Всего за 78000000.	East	alvin.morissette@hotmail.com	9	929	234.6	t	+7(985)412-24-17	78000000	6	0	Центральная площадь, 652	1	160	96	77
1158	2022-10-01 01:45:04.65	2022-10-01 01:45:04.65	260.4	Пенза	Приятное жилище для вас! Всего за 78000000.	North	john.stiedemann@hotmail.com	56	041	234.3	t	+7(979)754-36-51	78000000	6	0	Фрунзе ул., 204	1	161	561	70
1159	2022-10-01 01:45:04.651	2022-10-01 01:45:04.651	7.2	Воронеж	Приятное жилище для вас! Всего за 350000.	Lake	sung.collins@hotmail.com	48	080	6.4	t	+7(962)050-76-40	350000	1	0	Клубная площадь, 061	1	162	487	49
1160	2022-10-01 01:45:04.651	2022-10-01 01:45:04.651	57.2	Омск	Приятное жилище для вас! Всего за 8550000.	New	shantell.paucek@gmail.com	31	943	51.4	t	+7(971)113-41-14	8550000	3	0	пр. Озерная, 552	1	163	316	56
1161	2022-10-01 01:45:04.652	2022-10-01 01:45:04.652	204.9	Рязань	Приятное жилище для вас! Всего за 61200000.	North	ronald.heidenreich@yahoo.com	54	413	184.4	t	+7(905)546-18-44	61200000	6	0	Нагорная улица, 307	1	164	542	85
1162	2022-10-01 01:45:04.652	2022-10-01 01:45:04.652	222.3	Ставрополь	Приятное жилище для вас! Всего за 66600000.	New	joshua.rice@hotmail.com	30	262	200	t	+7(925)294-97-85	66600000	6	0	Чкалова пл., 868	1	165	305	83
1163	2022-10-01 01:45:04.653	2022-10-01 01:45:04.653	134.2	Тольятти	Приятное жилище для вас! Всего за 33500000.	West	duane.muller@yahoo.com	11	904	120.7	t	+7(963)921-52-11	33500000	5	0	Озерная пр., 482	1	166	112	58
1164	2022-10-01 01:45:04.653	2022-10-01 01:45:04.653	25.2	Санкт-Петербург	Приятное жилище для вас! Всего за 2500000.	New	shelton.heathcote@yahoo.com	19	182	22.6	t	+7(941)886-79-65	2500000	2	0	Партизанская площадь, 189	1	167	191	38
1165	2022-10-01 01:45:04.653	2022-10-01 01:45:04.653	220.4	Чебоксары	Приятное жилище для вас! Всего за 66000000.	Port	gail.romaguera@hotmail.com	9	091	198.3	t	+7(904)085-23-50	66000000	6	0	ул. Партизанская, 847	1	168	95	57
1166	2022-10-01 01:45:04.654	2022-10-01 01:45:04.654	90.7	Ульяновск	Приятное жилище для вас! Всего за 18000000.	Lake	yvette.price@hotmail.com	26	121	81.6	t	+7(918)020-79-01	18000000	4	0	Коммунальная ул., 854	1	169	263	38
1167	2022-10-01 01:45:04.654	2022-10-01 01:45:04.654	37.5	Краснодар	Приятное жилище для вас! Всего за 3700000.	New	bernard.cruickshank@gmail.com	50	924	33.7	t	+7(937)539-79-74	3700000	2	0	Пионерская улица, 171	1	170	504	52
1168	2022-10-01 01:45:04.655	2022-10-01 01:45:04.655	258.4	Курск	Приятное жилище для вас! Всего за 77400000.	North	lyman.greenholt@gmail.com	5	073	232.5	t	+7(981)247-99-87	77400000	6	0	пл. Шевченко, 352	1	171	58	15
1169	2022-10-01 01:45:04.655	2022-10-01 01:45:04.655	188.4	Брянск	Приятное жилище для вас! Всего за 47000000.	East	roni.herman@yahoo.com	6	355	169.5	t	+7(910)252-80-45	47000000	5	0	Северная пр., 038	1	172	61	30
1170	2022-10-01 01:45:04.656	2022-10-01 01:45:04.656	248.4	Магнитогорск	Приятное жилище для вас! Всего за 74400000.	South	jefferey.kreiger@gmail.com	14	118	223.5	t	+7(949)407-70-73	74400000	6	0	площадь Новая, 981	1	173	146	78
1171	2022-10-01 01:45:04.656	2022-10-01 01:45:04.656	58.6	Воронеж	Приятное жилище для вас! Всего за 8700000.	East	chang.tremblay@hotmail.com	13	439	52.7	t	+7(983)341-62-83	8700000	3	0	проспект Нагорная, 163	1	174	133	59
1172	2022-10-01 01:45:04.657	2022-10-01 01:45:04.657	166.8	Хабаровск	Приятное жилище для вас! Всего за 41500000.	New	elease.marquardt@gmail.com	52	992	150.1	t	+7(945)678-48-59	41500000	5	0	пл. Лесной, 091	1	175	526	54
1173	2022-10-01 01:45:04.657	2022-10-01 01:45:04.657	276.7	Тула	Приятное жилище для вас! Всего за 82800000.	East	lynn.glover@hotmail.com	26	466	249	t	+7(912)892-00-57	82800000	6	0	улица Московская, 172	1	176	267	42
1174	2022-10-01 01:45:04.657	2022-10-01 01:45:04.657	15.8	Томск	Приятное жилище для вас! Всего за 750000.	Lake	lorita.barrows@hotmail.com	27	558	14.2	t	+7(923)181-27-65	750000	1	0	ул. Матросова, 815	1	177	278	88
1175	2022-10-01 01:45:04.658	2022-10-01 01:45:04.658	260.8	Красноярск	Приятное жилище для вас! Всего за 78000000.	West	malisa.hickle@gmail.com	71	279	234.7	t	+7(980)260-58-05	78000000	6	0	Куйбышева площадь, 839	1	178	713	80
1176	2022-10-01 01:45:04.658	2022-10-01 01:45:04.658	94.1	Махачкала	Приятное жилище для вас! Всего за 18800000.	South	cyrus.hane@gmail.com	37	261	84.6	t	+7(977)721-22-62	18800000	4	0	Дачная проспект, 369	1	179	370	82
1177	2022-10-01 01:45:04.659	2022-10-01 01:45:04.659	123.4	Краснодар	Приятное жилище для вас! Всего за 30750000.	New	fumiko.oberbrunner@yahoo.com	9	807	111	t	+7(931)709-88-10	30750000	5	0	пл. Суворова, 815	1	180	92	30
1178	2022-10-01 01:45:04.659	2022-10-01 01:45:04.659	127.9	Сочи	Приятное жилище для вас! Всего за 31750000.	North	reginald.streich@yahoo.com	6	132	115.1	t	+7(928)037-50-41	31750000	5	0	Красная проспект, 326	1	181	65	8
1179	2022-10-01 01:45:04.659	2022-10-01 01:45:04.659	110	Сочи	Приятное жилище для вас! Всего за 27500000.	West	wilson.paucek@yahoo.com	46	679	99	t	+7(978)254-47-57	27500000	5	0	улица Западная, 145	1	182	462	49
1180	2022-10-01 01:45:04.66	2022-10-01 01:45:04.66	47.9	Волгоград	Приятное жилище для вас! Всего за 4700000.	South	lauren.bode@yahoo.com	1	822	43.1	t	+7(972)153-69-18	4700000	2	0	Парковая ул., 207	1	183	14	29
1181	2022-10-01 01:45:04.66	2022-10-01 01:45:04.66	226.5	Ижевск	Приятное жилище для вас! Всего за 67800000.	North	serina.berge@hotmail.com	3	699	203.8	t	+7(974)277-84-17	67800000	6	0	Мира площадь, 614	1	184	30	46
1182	2022-10-01 01:45:04.66	2022-10-01 01:45:04.66	105.6	Иркутск	Приятное жилище для вас! Всего за 26250000.	Lake	dierdre.harvey@gmail.com	3	409	95	t	+7(952)849-13-03	26250000	5	0	Фрунзе пл., 960	1	185	30	5
1183	2022-10-01 01:45:04.661	2022-10-01 01:45:04.661	140.4	Липецк	Приятное жилище для вас! Всего за 35000000.	South	napoleon.kuhn@gmail.com	23	726	126.3	t	+7(993)195-19-64	35000000	5	0	Космонавтов пл., 068	1	186	238	36
1184	2022-10-01 01:45:04.661	2022-10-01 01:45:04.661	157.6	Пермь	Приятное жилище для вас! Всего за 39250000.	New	daphne.watsica@hotmail.com	16	654	141.8	t	+7(932)545-02-98	39250000	5	0	пр. Гоголя, 109	1	187	165	50
1185	2022-10-01 01:45:04.661	2022-10-01 01:45:04.661	100.8	Киров	Приятное жилище для вас! Всего за 25000000.	Port	lavern.spencer@hotmail.com	10	584	90.7	t	+7(950)372-39-35	25000000	5	0	Комсомольская проспект, 207	1	188	107	14
1186	2022-10-01 01:45:04.662	2022-10-01 01:45:04.662	73.7	Астрахань	Приятное жилище для вас! Всего за 10950000.	Port	dionne.kreiger@gmail.com	11	617	66.3	t	+7(954)310-18-75	10950000	3	0	Лесная проспект, 207	1	189	114	13
1187	2022-10-01 01:45:04.662	2022-10-01 01:45:04.662	167.3	Магнитогорск	Приятное жилище для вас! Всего за 41750000.	West	mathilda.witting@gmail.com	3	354	150.5	t	+7(932)973-46-48	41750000	5	0	пр. Спортивная, 838	1	190	31	20
1188	2022-10-01 01:45:04.662	2022-10-01 01:45:04.662	68.2	Ульяновск	Приятное жилище для вас! Всего за 10200000.	Port	tennille.vandervort@hotmail.com	35	145	61.3	t	+7(910)753-43-23	10200000	3	0	Трактовая пл., 127	1	191	358	38
1189	2022-10-01 01:45:04.663	2022-10-01 01:45:04.663	111.4	Оренбург	Приятное жилище для вас! Всего за 27750000.	West	brenna.ryan@yahoo.com	19	002	100.2	t	+7(946)303-27-36	27750000	5	0	Коммунистическая ул., 215	1	192	192	66
1190	2022-10-01 01:45:04.663	2022-10-01 01:45:04.663	118.5	Казань	Приятное жилище для вас! Всего за 29500000.	South	reid.nienow@yahoo.com	13	376	106.6	t	+7(927)340-21-14	29500000	5	0	Интернациональная площадь, 754	1	193	133	60
1191	2022-10-01 01:45:04.663	2022-10-01 01:45:04.663	73.4	Нижний Новгород	Приятное жилище для вас! Всего за 10950000.	Lake	arnoldo.connelly@hotmail.com	49	517	66	t	+7(989)541-02-89	10950000	3	0	Островского пр., 763	1	194	494	81
1192	2022-10-01 01:45:04.664	2022-10-01 01:45:04.664	62	Томск	Приятное жилище для вас! Всего за 9300000.	New	melvina.thompson@gmail.com	10	346	55.8	t	+7(928)355-99-74	9300000	3	0	пл. Московская, 509	1	195	105	39
1193	2022-10-01 01:45:04.664	2022-10-01 01:45:04.664	73.8	Хабаровск	Приятное жилище для вас! Всего за 10950000.	Port	freddy.mills@gmail.com	5	760	66.4	t	+7(999)210-88-57	10950000	3	0	улица Вокзальная, 369	1	196	58	60
1194	2022-10-01 01:45:04.665	2022-10-01 01:45:04.665	271.1	Челябинск	Приятное жилище для вас! Всего за 81300000.	New	pearlene.simonis@yahoo.com	42	428	243.9	t	+7(943)933-52-67	81300000	6	0	Строителей площадь, 162	1	197	426	49
1195	2022-10-01 01:45:04.666	2022-10-01 01:45:04.666	81.8	Новосибирск	Приятное жилище для вас! Всего за 16200000.	East	royce.gerhold@hotmail.com	21	161	73.6	t	+7(922)466-16-01	16200000	4	0	площадь Горького, 977	1	198	212	66
1196	2022-10-01 01:45:04.667	2022-10-01 01:45:04.667	234.1	Иваново	Приятное жилище для вас! Всего за 70200000.	East	nannie.hills@yahoo.com	51	482	210.6	t	+7(957)371-81-87	70200000	6	0	Куйбышева пл., 692	1	199	512	52
1197	2022-10-01 01:45:04.668	2022-10-01 01:45:04.668	60.3	Челябинск	Приятное жилище для вас! Всего за 9000000.	North	edra.vonrueden@yahoo.com	6	029	54.2	t	+7(918)738-23-47	9000000	3	0	Школьная площадь, 497	1	200	66	44
1198	2022-10-01 01:45:04.669	2022-10-01 01:45:04.669	87.4	Брянск	Приятное жилище для вас! Всего за 17400000.	South	jaime.christiansen@hotmail.com	43	825	78.6	t	+7(946)415-97-95	17400000	4	0	Вокзальная площадь, 403	1	201	436	53
1199	2022-10-01 01:45:04.669	2022-10-01 01:45:04.669	74.7	Астрахань	Приятное жилище для вас! Всего за 11100000.	West	ela.witting@gmail.com	31	349	67.2	t	+7(951)181-77-56	11100000	3	0	Матросова площадь, 915	1	202	317	50
1200	2022-10-01 01:45:04.669	2022-10-01 01:45:04.669	220.3	Ставрополь	Приятное жилище для вас! Всего за 66000000.	Lake	coy.jakubowski@gmail.com	2	062	198.2	t	+7(945)746-91-36	66000000	6	0	Комсомольская пл., 869	1	203	23	92
1201	2022-10-01 01:45:04.67	2022-10-01 01:45:04.67	31.6	Самара	Приятное жилище для вас! Всего за 3100000.	New	gilberte.harvey@hotmail.com	45	487	28.4	t	+7(943)604-81-54	3100000	2	0	Мира площадь, 205	1	204	453	84
1202	2022-10-01 01:45:04.671	2022-10-01 01:45:04.671	30.4	Астрахань	Приятное жилище для вас! Всего за 3000000.	South	burt.leannon@yahoo.com	16	427	27.3	t	+7(914)924-64-36	3000000	2	0	площадь Советская, 570	1	205	165	57
1203	2022-10-01 01:45:04.671	2022-10-01 01:45:04.671	162.6	Нижний Новгород	Приятное жилище для вас! Всего за 40500000.	West	octavio.pfannerstill@hotmail.com	61	688	146.3	t	+7(959)020-98-93	40500000	5	0	ул. Чехова, 969	1	206	612	82
1204	2022-10-01 01:45:04.672	2022-10-01 01:45:04.672	211.7	Нижний Новгород	Приятное жилище для вас! Всего за 63300000.	New	shelton.anderson@hotmail.com	78	038	190.5	t	+7(976)965-87-55	63300000	6	0	Садовая улица, 375	1	207	786	96
1205	2022-10-01 01:45:04.673	2022-10-01 01:45:04.673	204.4	Волгоград	Приятное жилище для вас! Всего за 61200000.	Lake	laura.jaskolski@hotmail.com	2	242	183.9	t	+7(941)041-10-38	61200000	6	0	улица Куйбышева, 538	1	208	25	32
1206	2022-10-01 01:45:04.673	2022-10-01 01:45:04.673	97	Пенза	Приятное жилище для вас! Всего за 19400000.	West	billy.runolfsson@hotmail.com	24	253	87.3	t	+7(968)854-30-47	19400000	4	0	Набережная пр., 219	1	209	240	37
1207	2022-10-01 01:45:04.674	2022-10-01 01:45:04.674	299.1	Курск	Приятное жилище для вас! Всего за 89700000.	North	randell.volkman@gmail.com	31	185	269.1	t	+7(984)657-06-06	89700000	6	0	Нагорная площадь, 472	1	210	311	84
1208	2022-10-01 01:45:04.674	2022-10-01 01:45:04.674	171.2	Екатеринбург	Приятное жилище для вас! Всего за 42750000.	New	nanci.witting@gmail.com	26	187	154	t	+7(910)640-59-13	42750000	5	0	Комсомольская проспект, 850	1	211	262	83
1209	2022-10-01 01:45:04.675	2022-10-01 01:45:04.675	244.4	Нижний Новгород	Приятное жилище для вас! Всего за 73200000.	South	emmitt.reinger@hotmail.com	14	878	219.9	t	+7(944)575-77-68	73200000	6	0	площадь Подгорная, 834	1	212	140	25
1210	2022-10-01 01:45:04.675	2022-10-01 01:45:04.675	247.2	Хабаровск	Приятное жилище для вас! Всего за 74100000.	West	dacia.emard@yahoo.com	30	226	222.4	t	+7(934)219-05-08	74100000	6	0	проспект Строительная, 712	1	213	304	43
1211	2022-10-01 01:45:04.676	2022-10-01 01:45:04.676	264.6	Екатеринбург	Приятное жилище для вас! Всего за 79200000.	Port	jimmy.kiehn@yahoo.com	5	699	238.1	t	+7(969)988-05-89	79200000	6	0	ул. Коммунальная, 090	1	214	54	45
1212	2022-10-01 01:45:04.676	2022-10-01 01:45:04.676	41.4	Ульяновск	Приятное жилище для вас! Всего за 4100000.	South	dee.ernser@yahoo.com	12	431	37.2	t	+7(938)307-59-54	4100000	2	0	Матросова пр., 450	1	215	121	76
1213	2022-10-01 01:45:04.677	2022-10-01 01:45:04.677	77.6	Иркутск	Приятное жилище для вас! Всего за 15400000.	New	tandra.lakin@hotmail.com	2	400	69.8	t	+7(981)579-80-21	15400000	4	0	пл. Пролетарская, 525	1	216	28	17
1214	2022-10-01 01:45:04.677	2022-10-01 01:45:04.677	135.3	Белгород	Приятное жилище для вас! Всего за 33750000.	Lake	george.dooley@hotmail.com	49	003	121.7	t	+7(966)719-03-72	33750000	5	0	площадь Красноармейская, 948	1	217	490	52
1215	2022-10-01 01:45:04.678	2022-10-01 01:45:04.678	165.8	Владимир	Приятное жилище для вас! Всего за 41250000.	North	reed.runolfsson@yahoo.com	78	292	149.2	t	+7(981)194-84-08	41250000	5	0	Совхозная ул., 468	1	218	780	92
1216	2022-10-01 01:45:04.678	2022-10-01 01:45:04.678	212.7	Владивосток	Приятное жилище для вас! Всего за 63600000.	West	rickie.rowe@gmail.com	59	542	191.4	t	+7(902)565-78-24	63600000	6	0	Ленина улица, 114	1	219	597	93
1217	2022-10-01 01:45:04.678	2022-10-01 01:45:04.678	113.9	Челябинск	Приятное жилище для вас! Всего за 28250000.	New	tony.langworth@gmail.com	6	223	102.5	t	+7(904)679-23-23	28250000	5	0	площадь Комсомольская, 450	1	220	65	41
1218	2022-10-01 01:45:04.679	2022-10-01 01:45:04.679	56.2	Брянск	Приятное жилище для вас! Всего за 8400000.	East	katelin.green@yahoo.com	4	764	50.5	t	+7(974)054-71-51	8400000	3	0	площадь Калинина, 480	1	221	42	16
1219	2022-10-01 01:45:04.679	2022-10-01 01:45:04.679	126.8	Белгород	Приятное жилище для вас! Всего за 31500000.	Port	haywood.jacobs@yahoo.com	33	477	114.1	t	+7(962)566-57-13	31500000	5	0	Трудовая площадь, 171	1	222	330	34
1220	2022-10-01 01:45:04.68	2022-10-01 01:45:04.68	44	Ульяновск	Приятное жилище для вас! Всего за 4400000.	Lake	hong.stanton@hotmail.com	62	888	39.6	t	+7(985)283-01-40	4400000	2	0	Чкалова проспект, 559	1	223	621	77
1221	2022-10-01 01:45:04.68	2022-10-01 01:45:04.68	149.7	Белгород	Приятное жилище для вас! Всего за 37250000.	West	cristine.wolff@hotmail.com	7	421	134.7	t	+7(983)432-39-90	37250000	5	0	улица Набережная, 151	1	224	78	44
1222	2022-10-01 01:45:04.68	2022-10-01 01:45:04.68	17.5	Ростов-на-Дону	Приятное жилище для вас! Всего за 850000.	South	gwenda.kuvalis@yahoo.com	30	512	15.7	t	+7(953)151-13-79	850000	1	0	проспект Чехова, 719	1	225	301	60
1223	2022-10-01 01:45:04.681	2022-10-01 01:45:04.681	203.6	Махачкала	Приятное жилище для вас! Всего за 60900000.	North	ardith.donnelly@hotmail.com	15	924	183.2	t	+7(953)793-00-62	60900000	6	0	пл. Горького, 856	1	226	156	61
1224	2022-10-01 01:45:04.681	2022-10-01 01:45:04.681	169.1	Тюмень	Приятное жилище для вас! Всего за 42250000.	Port	milo.kulas@yahoo.com	33	571	152.1	t	+7(916)239-95-06	42250000	5	0	Майская пр., 165	1	227	332	85
1225	2022-10-01 01:45:04.682	2022-10-01 01:45:04.682	35.5	Томск	Приятное жилище для вас! Всего за 3500000.	New	thresa.lang@hotmail.com	3	254	31.9	t	+7(997)149-85-45	3500000	2	0	Энергетиков проспект, 572	1	228	34	95
1226	2022-10-01 01:45:04.682	2022-10-01 01:45:04.682	26.4	Тула	Приятное жилище для вас! Всего за 2600000.	Lake	vincent.haley@hotmail.com	25	380	23.7	t	+7(902)211-28-89	2600000	2	0	площадь Клубная, 459	1	229	258	26
1227	2022-10-01 01:45:04.682	2022-10-01 01:45:04.682	77.4	Краснодар	Приятное жилище для вас! Всего за 15400000.	West	oretha.quitzon@gmail.com	78	478	69.6	t	+7(937)413-93-72	15400000	4	0	пл. Степная, 193	1	230	783	94
1228	2022-10-01 01:45:04.683	2022-10-01 01:45:04.683	212.4	Брянск	Приятное жилище для вас! Всего за 63600000.	West	ofelia.witting@yahoo.com	38	903	191.1	t	+7(919)521-55-06	63600000	6	0	пл. Лесной, 404	1	231	384	46
1229	2022-10-01 01:45:04.683	2022-10-01 01:45:04.683	197.3	Тула	Приятное жилище для вас! Всего за 49250000.	New	ardath.dickens@yahoo.com	43	915	177.5	t	+7(975)563-81-54	49250000	5	0	Московская пр., 887	1	232	436	78
1230	2022-10-01 01:45:04.683	2022-10-01 01:45:04.683	266.5	Пенза	Приятное жилище для вас! Всего за 79800000.	Port	carmela.hoppe@yahoo.com	3	799	239.8	t	+7(999)540-07-07	79800000	6	0	Свободы пл., 940	1	233	36	8
1231	2022-10-01 01:45:04.684	2022-10-01 01:45:04.684	147	Екатеринбург	Приятное жилище для вас! Всего за 36750000.	East	guy.damore@yahoo.com	18	641	132.3	t	+7(909)591-06-11	36750000	5	0	Полевая проспект, 691	1	234	186	21
1232	2022-10-01 01:45:04.684	2022-10-01 01:45:04.684	288.9	Владивосток	Приятное жилище для вас! Всего за 86400000.	New	camelia.kertzmann@hotmail.com	8	424	260	t	+7(912)680-62-16	86400000	6	0	Подгорная площадь, 873	1	235	85	54
1233	2022-10-01 01:45:04.684	2022-10-01 01:45:04.684	101.4	Самара	Приятное жилище для вас! Всего за 25250000.	West	ramiro.dietrich@hotmail.com	7	023	91.2	t	+7(902)006-10-93	25250000	5	0	Железнодорожная пл., 303	1	236	76	18
1234	2022-10-01 01:45:04.685	2022-10-01 01:45:04.685	137.6	Казань	Приятное жилище для вас! Всего за 34250000.	South	abdul.zulauf@gmail.com	12	789	123.8	t	+7(996)579-76-79	34250000	5	0	пр. Октябрьская, 214	1	237	124	48
1235	2022-10-01 01:45:04.685	2022-10-01 01:45:04.685	48.9	Махачкала	Приятное жилище для вас! Всего за 4800000.	Lake	jessenia.macgyver@gmail.com	9	451	44	t	+7(974)439-74-98	4800000	2	0	Северная ул., 034	1	238	94	34
1236	2022-10-01 01:45:04.685	2022-10-01 01:45:04.685	264.9	Махачкала	Приятное жилище для вас! Всего за 79200000.	New	shae.rowe@yahoo.com	45	937	238.4	t	+7(987)449-08-79	79200000	6	0	улица Кооперативная, 077	1	239	457	47
1237	2022-10-01 01:45:04.685	2022-10-01 01:45:04.685	101.6	Белгород	Приятное жилище для вас! Всего за 25250000.	East	raisa.jast@gmail.com	54	321	91.4	t	+7(983)536-70-11	25250000	5	0	Лесная ул., 877	1	240	544	88
1238	2022-10-01 01:45:04.686	2022-10-01 01:45:04.686	125.7	Барнаул	Приятное жилище для вас! Всего за 31250000.	Lake	florida.blanda@yahoo.com	80	198	113.1	t	+7(960)831-32-47	31250000	5	0	Матросова пр., 921	1	241	802	85
1239	2022-10-01 01:45:04.686	2022-10-01 01:45:04.686	45.7	Красноярск	Приятное жилище для вас! Всего за 4500000.	North	tommy.glover@hotmail.com	24	332	41.1	t	+7(926)605-39-87	4500000	2	0	Речная площадь, 102	1	242	246	37
1240	2022-10-01 01:45:04.686	2022-10-01 01:45:04.686	158.8	Волгоград	Приятное жилище для вас! Всего за 39500000.	North	lavonna.bernhard@yahoo.com	5	931	142.9	t	+7(982)083-31-72	39500000	5	0	пр. Цветочная, 112	1	243	54	20
1241	2022-10-01 01:45:04.686	2022-10-01 01:45:04.686	52.7	Екатеринбург	Приятное жилище для вас! Всего за 7800000.	New	judson.considine@gmail.com	42	411	47.4	t	+7(992)630-59-61	7800000	3	0	Строительная проспект, 101	1	244	424	53
1242	2022-10-01 01:45:04.687	2022-10-01 01:45:04.687	183.1	Саратов	Приятное жилище для вас! Всего за 45750000.	North	eleonor.ziemann@yahoo.com	25	804	164.7	t	+7(967)562-40-75	45750000	5	0	Дзержинского пр., 042	1	245	253	75
1243	2022-10-01 01:45:04.687	2022-10-01 01:45:04.687	136.6	Липецк	Приятное жилище для вас! Всего за 34000000.	New	lizette.macgyver@hotmail.com	16	098	122.9	t	+7(941)051-10-45	34000000	5	0	ул. Набережная, 417	1	246	164	65
1244	2022-10-01 01:45:04.687	2022-10-01 01:45:04.687	65.2	Ставрополь	Приятное жилище для вас! Всего за 9750000.	West	tiffani.botsford@gmail.com	33	377	58.6	t	+7(912)493-34-94	9750000	3	0	Некрасова площадь, 326	1	247	333	84
1245	2022-10-01 01:45:04.687	2022-10-01 01:45:04.687	131.2	Тольятти	Приятное жилище для вас! Всего за 32750000.	South	nickolas.emard@hotmail.com	37	437	118	t	+7(936)829-40-01	32750000	5	0	Дзержинского ул., 216	1	248	378	47
1246	2022-10-01 01:45:04.688	2022-10-01 01:45:04.688	57.1	Кемерово	Приятное жилище для вас! Всего за 8550000.	East	huey.christiansen@gmail.com	13	834	51.3	t	+7(972)732-39-56	8550000	3	0	Победы улица, 531	1	249	131	90
1247	2022-10-01 01:45:04.688	2022-10-01 01:45:04.688	272	Кемерово	Приятное жилище для вас! Всего за 81600000.	Port	cory.hyatt@gmail.com	16	575	244.8	t	+7(925)219-79-58	81600000	6	0	Заречная улица, 264	1	250	164	38
1248	2022-10-01 01:45:04.688	2022-10-01 01:45:04.688	43.4	Сочи	Приятное жилище для вас! Всего за 4300000.	New	gino.dicki@yahoo.com	33	507	39	t	+7(945)196-02-33	4300000	2	0	проспект Коммунальная, 881	1	251	335	46
1249	2022-10-01 01:45:04.689	2022-10-01 01:45:04.689	186.5	Ростов-на-Дону	Приятное жилище для вас! Всего за 46500000.	South	wilford.ullrich@gmail.com	6	673	167.8	t	+7(933)316-38-99	46500000	5	0	площадь Гагарина, 270	1	252	66	50
1250	2022-10-01 01:45:04.689	2022-10-01 01:45:04.689	245.1	Хабаровск	Приятное жилище для вас! Всего за 73500000.	North	kimi.hudson@yahoo.com	7	461	220.5	t	+7(943)726-57-02	73500000	6	0	Парковая пл., 463	1	253	73	41
1251	2022-10-01 01:45:04.689	2022-10-01 01:45:04.689	54.3	Пенза	Приятное жилище для вас! Всего за 8100000.	Port	julee.abbott@yahoo.com	1	672	48.8	t	+7(913)975-19-61	8100000	3	0	Чапаева площадь, 213	1	254	15	90
1252	2022-10-01 01:45:04.69	2022-10-01 01:45:04.69	117.3	Саратов	Приятное жилище для вас! Всего за 29250000.	West	adrian.goyette@yahoo.com	22	133	105.5	t	+7(965)208-77-26	29250000	5	0	ул. Дружбы, 970	1	255	222	34
1253	2022-10-01 01:45:04.69	2022-10-01 01:45:04.69	122.3	Тольятти	Приятное жилище для вас! Всего за 30500000.	West	carroll.schuster@yahoo.com	45	203	110	t	+7(936)655-16-76	30500000	5	0	Школьный площадь, 379	1	256	456	57
1254	2022-10-01 01:45:04.691	2022-10-01 01:45:04.691	194.5	Хабаровск	Приятное жилище для вас! Всего за 48500000.	East	lianne.skiles@yahoo.com	14	135	175	t	+7(993)974-79-47	48500000	5	0	Школьный пр., 196	1	257	142	15
1255	2022-10-01 01:45:04.691	2022-10-01 01:45:04.691	131.1	Барнаул	Приятное жилище для вас! Всего за 32750000.	North	don.haag@gmail.com	28	704	117.9	t	+7(984)108-03-15	32750000	5	0	Красная улица, 027	1	258	281	32
1256	2022-10-01 01:45:04.691	2022-10-01 01:45:04.691	239.8	Новосибирск	Приятное жилище для вас! Всего за 71700000.	East	erlene.kerluke@yahoo.com	19	540	215.8	t	+7(942)821-76-36	71700000	6	0	улица Матросова, 528	1	259	192	89
1257	2022-10-01 01:45:04.692	2022-10-01 01:45:04.692	279.3	Омск	Приятное жилище для вас! Всего за 83700000.	East	cleo.rogahn@yahoo.com	1	000	251.3	t	+7(928)146-42-09	83700000	6	0	проспект Озерная, 620	1	260	12	53
1258	2022-10-01 01:45:04.692	2022-10-01 01:45:04.692	68	Тверь	Приятное жилище для вас! Всего за 10200000.	Port	cornell.block@yahoo.com	44	477	61.2	t	+7(983)849-44-51	10200000	3	0	площадь Кооперативная, 813	1	261	448	57
1259	2022-10-01 01:45:04.692	2022-10-01 01:45:04.692	133.9	Самара	Приятное жилище для вас! Всего за 33250000.	West	makeda.oberbrunner@gmail.com	26	538	120.5	t	+7(925)955-02-93	33250000	5	0	Космонавтов пр., 062	1	262	262	32
1260	2022-10-01 01:45:04.693	2022-10-01 01:45:04.693	74.5	Иркутск	Приятное жилище для вас! Всего за 11100000.	West	renate.bartell@gmail.com	58	351	67	t	+7(986)968-92-25	11100000	3	0	пл. Карла Маркса, 602	1	263	588	65
1261	2022-10-01 01:45:04.693	2022-10-01 01:45:04.693	202.2	Новосибирск	Приятное жилище для вас! Всего за 60600000.	Lake	roxy.dubuque@gmail.com	5	374	181.9	t	+7(986)141-55-92	60600000	6	0	Интернациональная площадь, 284	1	264	52	32
1262	2022-10-01 01:45:04.694	2022-10-01 01:45:04.694	48.5	Москва	Приятное жилище для вас! Всего за 4800000.	North	lawrence.feest@yahoo.com	4	330	43.6	t	+7(985)064-32-33	4800000	2	0	площадь Комарова, 518	1	265	44	10
1263	2022-10-01 01:45:04.694	2022-10-01 01:45:04.694	73.8	Тверь	Приятное жилище для вас! Всего за 10950000.	Port	chrissy.huel@gmail.com	54	195	66.4	t	+7(924)829-82-08	10950000	3	0	пл. Почтовая, 013	1	266	541	75
1264	2022-10-01 01:45:04.694	2022-10-01 01:45:04.694	211.9	Самара	Приятное жилище для вас! Всего за 63300000.	New	mitch.bode@hotmail.com	24	948	190.7	t	+7(924)152-63-44	63300000	6	0	Новая площадь, 444	1	267	243	61
1265	2022-10-01 01:45:04.694	2022-10-01 01:45:04.694	53.4	Белгород	Приятное жилище для вас! Всего за 7950000.	East	roscoe.macgyver@gmail.com	52	480	48	t	+7(901)582-26-01	7950000	3	0	ул. Лермонтова, 441	1	268	522	95
1266	2022-10-01 01:45:04.695	2022-10-01 01:45:04.695	269.2	Чебоксары	Приятное жилище для вас! Всего за 80700000.	South	pablo.strosin@gmail.com	3	505	242.2	t	+7(914)665-91-29	80700000	6	0	проспект Майская, 686	1	269	31	9
1267	2022-10-01 01:45:04.695	2022-10-01 01:45:04.695	46.4	Казань	Приятное жилище для вас! Всего за 4600000.	New	delcie.dibbert@hotmail.com	17	319	41.7	t	+7(963)230-97-61	4600000	2	0	проспект Рабочая, 207	1	270	171	79
1268	2022-10-01 01:45:04.696	2022-10-01 01:45:04.696	262.8	Ульяновск	Приятное жилище для вас! Всего за 78600000.	West	arnulfo.kreiger@hotmail.com	16	863	236.5	t	+7(941)629-75-56	78600000	6	0	проспект Вокзальная, 440	1	271	163	61
1269	2022-10-01 01:45:04.696	2022-10-01 01:45:04.696	117.3	Липецк	Приятное жилище для вас! Всего за 29250000.	East	josef.cronin@hotmail.com	43	874	105.5	t	+7(929)649-25-44	29250000	5	0	улица Березовая, 260	1	272	431	50
1270	2022-10-01 01:45:04.696	2022-10-01 01:45:04.696	47.4	Санкт-Петербург	Приятное жилище для вас! Всего за 4700000.	New	suzanne.bechtelar@yahoo.com	90	090	42.6	t	+7(935)272-32-82	4700000	2	0	ул. Гагарина, 837	1	273	905	93
1271	2022-10-01 01:45:04.697	2022-10-01 01:45:04.697	159.8	Белгород	Приятное жилище для вас! Всего за 39750000.	South	evie.dach@gmail.com	52	886	143.8	t	+7(924)181-58-58	39750000	5	0	Лермонтова пр., 621	1	274	524	77
1272	2022-10-01 01:45:04.697	2022-10-01 01:45:04.697	150.4	Пенза	Приятное жилище для вас! Всего за 37500000.	Lake	brandon.paucek@gmail.com	4	260	135.3	t	+7(911)213-45-84	37500000	5	0	Парковая пр., 489	1	275	43	8
1273	2022-10-01 01:45:04.698	2022-10-01 01:45:04.698	11.2	Чебоксары	Приятное жилище для вас! Всего за 550000.	South	tamela.heller@hotmail.com	94	731	10	t	+7(930)791-82-02	550000	1	0	пл. Береговая, 255	1	276	944	96
1274	2022-10-01 01:45:04.699	2022-10-01 01:45:04.699	95.4	Ульяновск	Приятное жилище для вас! Всего за 19000000.	East	carolee.wyman@hotmail.com	8	651	85.8	t	+7(906)470-94-41	19000000	4	0	Комсомольская площадь, 169	1	277	80	24
1275	2022-10-01 01:45:04.7	2022-10-01 01:45:04.7	242	Красноярск	Приятное жилище для вас! Всего за 72600000.	East	norris.conroy@hotmail.com	19	601	217.8	t	+7(931)610-06-00	72600000	6	0	проспект Западная, 559	1	278	190	49
1276	2022-10-01 01:45:04.701	2022-10-01 01:45:04.701	43.5	Москва	Приятное жилище для вас! Всего за 4300000.	Lake	kylee.ziemann@yahoo.com	55	633	39.1	t	+7(905)924-33-78	4300000	2	0	Партизанская пр., 014	1	279	556	94
1277	2022-10-01 01:45:04.702	2022-10-01 01:45:04.702	103.2	Пермь	Приятное жилище для вас! Всего за 25750000.	Lake	denis.auer@hotmail.com	44	577	92.8	t	+7(933)354-57-10	25750000	5	0	проспект Шоссейная, 096	1	280	447	86
1278	2022-10-01 01:45:04.702	2022-10-01 01:45:04.702	212.6	Казань	Приятное жилище для вас! Всего за 63600000.	South	glinda.kling@gmail.com	46	117	191.3	t	+7(958)035-83-45	63600000	6	0	пл. Красная, 672	1	281	465	65
1279	2022-10-01 01:45:04.703	2022-10-01 01:45:04.703	64.9	Новокузнецк	Приятное жилище для вас! Всего за 9600000.	New	aimee.balistreri@hotmail.com	28	637	58.4	t	+7(925)047-32-66	9600000	3	0	Молодежная проспект, 795	1	282	281	90
1280	2022-10-01 01:45:04.703	2022-10-01 01:45:04.703	254.2	Оренбург	Приятное жилище для вас! Всего за 76200000.	Port	ariel.damore@gmail.com	12	931	228.7	t	+7(993)624-03-18	76200000	6	0	Мичурина пл., 189	1	283	126	29
1281	2022-10-01 01:45:04.703	2022-10-01 01:45:04.703	284.3	Чебоксары	Приятное жилище для вас! Всего за 85200000.	New	neil.white@hotmail.com	64	975	255.8	t	+7(972)312-47-80	85200000	6	0	улица Комсомольская, 423	1	284	641	67
1282	2022-10-01 01:45:04.704	2022-10-01 01:45:04.704	250.1	Астрахань	Приятное жилище для вас! Всего за 75000000.	New	joslyn.jenkins@hotmail.com	16	660	225	t	+7(946)193-29-97	75000000	6	0	ул. Парковая, 594	1	285	160	26
1283	2022-10-01 01:45:04.704	2022-10-01 01:45:04.704	230.4	Белгород	Приятное жилище для вас! Всего за 69000000.	North	ellis.lowe@yahoo.com	46	202	207.3	t	+7(979)533-45-57	69000000	6	0	ул. Ломоносова, 130	1	286	460	51
1284	2022-10-01 01:45:04.705	2022-10-01 01:45:04.705	71.1	Иркутск	Приятное жилище для вас! Всего за 10650000.	Lake	leilani.hane@yahoo.com	35	649	63.9	t	+7(925)680-46-98	10650000	3	0	улица Западная, 490	1	287	356	73
1285	2022-10-01 01:45:04.705	2022-10-01 01:45:04.705	65.5	Челябинск	Приятное жилище для вас! Всего за 9750000.	East	guillermo.zemlak@gmail.com	14	036	58.9	t	+7(904)841-93-94	9750000	3	0	ул. Школьный, 502	1	288	140	35
1286	2022-10-01 01:45:04.706	2022-10-01 01:45:04.706	82.8	Магнитогорск	Приятное жилище для вас! Всего за 16400000.	North	lala.greenfelder@gmail.com	1	442	74.5	t	+7(978)256-69-95	16400000	4	0	пр. Дружбы, 574	1	289	14	7
1287	2022-10-01 01:45:04.707	2022-10-01 01:45:04.707	44.1	Курск	Приятное жилище для вас! Всего за 4400000.	South	ricky.konopelski@gmail.com	43	666	39.6	t	+7(941)484-15-68	4400000	2	0	8 Марта пл., 045	1	290	434	65
1288	2022-10-01 01:45:04.707	2022-10-01 01:45:04.707	85	Пермь	Приятное жилище для вас! Всего за 17000000.	New	clifford.jast@gmail.com	8	422	76.5	t	+7(903)833-87-19	17000000	4	0	Гоголя проспект, 091	1	291	83	43
1289	2022-10-01 01:45:04.707	2022-10-01 01:45:04.707	145.1	Хабаровск	Приятное жилище для вас! Всего за 36250000.	West	jolie.mayer@hotmail.com	45	603	130.5	t	+7(959)611-80-41	36250000	5	0	ул. Цветочная, 427	1	292	452	56
1290	2022-10-01 01:45:04.708	2022-10-01 01:45:04.708	209	Барнаул	Приятное жилище для вас! Всего за 62700000.	West	mammie.rutherford@yahoo.com	28	811	188.1	t	+7(912)780-45-68	62700000	6	0	Набережная ул., 091	1	293	280	56
1291	2022-10-01 01:45:04.708	2022-10-01 01:45:04.708	168.1	Тула	Приятное жилище для вас! Всего за 42000000.	South	romana.kozey@yahoo.com	46	731	151.2	t	+7(990)272-17-59	42000000	5	0	Садовый пр., 771	1	294	468	79
1292	2022-10-01 01:45:04.709	2022-10-01 01:45:04.709	215.4	Ульяновск	Приятное жилище для вас! Всего за 64500000.	Port	sheree.bins@gmail.com	30	205	193.8	t	+7(934)091-66-75	64500000	6	0	Колхозная ул., 203	1	295	303	78
1293	2022-10-01 01:45:04.709	2022-10-01 01:45:04.709	9.3	Воронеж	Приятное жилище для вас! Всего за 450000.	Lake	reggie.kuvalis@yahoo.com	1	157	8.3	t	+7(950)235-64-98	450000	1	0	ул. Дачная, 303	1	296	10	49
1294	2022-10-01 01:45:04.71	2022-10-01 01:45:04.71	181.9	Тверь	Приятное жилище для вас! Всего за 45250000.	East	jolanda.ebert@gmail.com	7	972	163.7	t	+7(989)807-83-26	45250000	5	0	Нагорная улица, 374	1	297	75	54
1295	2022-10-01 01:45:04.71	2022-10-01 01:45:04.71	203	Махачкала	Приятное жилище для вас! Всего за 60900000.	Port	brandon.howell@hotmail.com	2	034	182.7	t	+7(940)691-02-70	60900000	6	0	Островского пл., 743	1	298	23	5
1296	2022-10-01 01:45:04.711	2022-10-01 01:45:04.711	54.2	Пермь	Приятное жилище для вас! Всего за 8100000.	New	santo.terry@gmail.com	28	618	48.7	t	+7(939)151-29-78	8100000	3	0	Крупской проспект, 405	1	299	286	31
1297	2022-10-01 01:45:04.712	2022-10-01 01:45:04.712	236.9	Саратов	Приятное жилище для вас! Всего за 70800000.	North	sharika.collins@yahoo.com	6	610	213.2	t	+7(916)242-87-15	70800000	6	0	ул. Интернациональная, 415	1	300	64	36
1299	2022-10-01 01:45:04.713	2022-10-01 01:45:04.713	167.1	Тольятти	Приятное жилище для вас! Всего за 41750000.	West	yolando.cole@gmail.com	52	604	150.3	t	+7(957)794-35-11	41750000	5	0	пр. Кооперативная, 397	1	302	528	74
1300	2022-10-01 01:45:04.714	2022-10-01 01:45:04.714	202.1	Владивосток	Приятное жилище для вас! Всего за 60600000.	North	tyler.maggio@hotmail.com	6	511	181.8	t	+7(992)708-16-06	60600000	6	0	40 лет Победы ул., 463	1	303	66	59
1301	2022-10-01 01:45:04.714	2022-10-01 01:45:04.714	248.8	Тула	Приятное жилище для вас! Всего за 74400000.	South	hector.ondricka@yahoo.com	45	054	223.9	t	+7(970)345-99-92	74400000	6	0	Пушкина пл., 136	1	304	455	54
1302	2022-10-01 01:45:04.715	2022-10-01 01:45:04.715	33	Ижевск	Приятное жилище для вас! Всего за 3300000.	Port	eusebio.luettgen@gmail.com	2	406	29.7	t	+7(978)496-63-95	3300000	2	0	Пролетарская пл., 650	1	305	21	18
1303	2022-10-01 01:45:04.716	2022-10-01 01:45:04.716	138.2	Тула	Приятное жилище для вас! Всего за 34500000.	East	evia.miller@gmail.com	45	300	124.3	t	+7(934)140-44-33	34500000	5	0	Чкалова ул., 102	1	306	454	46
1304	2022-10-01 01:45:04.716	2022-10-01 01:45:04.716	42.1	Иваново	Приятное жилище для вас! Всего за 4200000.	South	jaye.frami@yahoo.com	3	007	37.8	t	+7(982)898-57-54	4200000	2	0	Восточная проспект, 331	1	307	34	28
1305	2022-10-01 01:45:04.717	2022-10-01 01:45:04.717	174.2	Пенза	Приятное жилище для вас! Всего за 43500000.	East	yasuko.nienow@yahoo.com	63	305	156.7	t	+7(998)969-43-82	43500000	5	0	площадь Майская, 372	1	308	638	74
1306	2022-10-01 01:45:04.717	2022-10-01 01:45:04.717	111.9	Москва	Приятное жилище для вас! Всего за 27750000.	West	williams.romaguera@gmail.com	7	575	100.7	t	+7(928)261-66-19	27750000	5	0	пл. Коммунальная, 414	1	309	75	8
1307	2022-10-01 01:45:04.717	2022-10-01 01:45:04.717	265.7	Пенза	Приятное жилище для вас! Всего за 79500000.	New	mario.harvey@hotmail.com	9	589	239.1	t	+7(914)999-48-03	79500000	6	0	пр. Механизаторов, 063	1	310	94	22
1308	2022-10-01 01:45:04.717	2022-10-01 01:45:04.717	33.6	Санкт-Петербург	Приятное жилище для вас! Всего за 3300000.	West	griselda.dibbert@gmail.com	12	613	30.2	t	+7(985)565-62-17	3300000	2	0	Вокзальная пл., 492	1	311	125	27
1309	2022-10-01 01:45:04.718	2022-10-01 01:45:04.718	219.5	Рязань	Приятное жилище для вас! Всего за 65700000.	North	johnny.sauer@yahoo.com	13	627	197.5	t	+7(936)552-89-14	65700000	6	0	Горная площадь, 846	1	312	138	36
1310	2022-10-01 01:45:04.718	2022-10-01 01:45:04.718	66.7	Кемерово	Приятное жилище для вас! Всего за 9900000.	West	lai.kuhlman@gmail.com	4	310	60	t	+7(944)708-85-26	9900000	3	0	пл. Садовая, 363	1	313	40	41
1311	2022-10-01 01:45:04.718	2022-10-01 01:45:04.718	120.2	Иваново	Приятное жилище для вас! Всего за 30000000.	New	trinidad.brown@yahoo.com	3	227	108.1	t	+7(971)994-15-19	30000000	5	0	улица Спортивная, 263	1	314	30	8
1312	2022-10-01 01:45:04.719	2022-10-01 01:45:04.719	149.7	Кемерово	Приятное жилище для вас! Всего за 37250000.	Port	mallie.hintz@yahoo.com	20	947	134.7	t	+7(969)584-02-20	37250000	5	0	Речная площадь, 967	1	315	202	50
1313	2022-10-01 01:45:04.719	2022-10-01 01:45:04.719	38	Астрахань	Приятное жилище для вас! Всего за 3800000.	Lake	hoyt.kuhlman@yahoo.com	79	253	34.2	t	+7(957)987-47-21	3800000	2	0	пл. Юбилейная, 559	1	316	798	80
1314	2022-10-01 01:45:04.719	2022-10-01 01:45:04.719	16.4	Екатеринбург	Приятное жилище для вас! Всего за 800000.	South	hugh.wyman@hotmail.com	15	897	14.7	t	+7(949)471-06-19	800000	1	0	площадь Школьная, 294	1	317	155	35
1315	2022-10-01 01:45:04.719	2022-10-01 01:45:04.719	178.2	Краснодар	Приятное жилище для вас! Всего за 44500000.	East	vella.bogan@hotmail.com	25	635	160.3	t	+7(910)835-66-78	44500000	5	0	ул. Матросова, 744	1	318	256	69
1316	2022-10-01 01:45:04.72	2022-10-01 01:45:04.72	189.3	Чебоксары	Приятное жилище для вас! Всего за 47250000.	Lake	gregory.reynolds@gmail.com	24	329	170.3	t	+7(907)079-08-09	47250000	5	0	пр. Чехова, 041	1	319	245	77
1317	2022-10-01 01:45:04.72	2022-10-01 01:45:04.72	11.5	Красноярск	Приятное жилище для вас! Всего за 550000.	North	benny.pouros@yahoo.com	11	391	10.3	t	+7(966)792-48-40	550000	1	0	пр. Колхозная, 379	1	320	117	68
1318	2022-10-01 01:45:04.72	2022-10-01 01:45:04.72	76.3	Липецк	Приятное жилище для вас! Всего за 15200000.	Port	dominique.weimann@hotmail.com	32	387	68.6	t	+7(964)880-74-75	15200000	4	0	Новая ул., 862	1	321	326	71
1319	2022-10-01 01:45:04.72	2022-10-01 01:45:04.72	292	Курск	Приятное жилище для вас! Всего за 87600000.	West	lupe.hettinger@yahoo.com	58	370	262.8	t	+7(920)304-47-56	87600000	6	0	Совхозная ул., 149	1	322	583	74
1320	2022-10-01 01:45:04.721	2022-10-01 01:45:04.721	53.6	Новокузнецк	Приятное жилище для вас! Всего за 7950000.	Port	maryann.botsford@hotmail.com	31	209	48.2	t	+7(938)798-10-95	7950000	3	0	проспект Сосновая, 322	1	323	313	35
1321	2022-10-01 01:45:04.721	2022-10-01 01:45:04.721	181.4	Пенза	Приятное жилище для вас! Всего за 45250000.	West	sherly.gaylord@yahoo.com	10	378	163.2	t	+7(937)549-06-92	45250000	5	0	пл. Степная, 388	1	324	101	29
1322	2022-10-01 01:45:04.721	2022-10-01 01:45:04.721	83.6	Белгород	Приятное жилище для вас! Всего за 16600000.	West	vonnie.labadie@hotmail.com	60	656	75.2	t	+7(970)079-35-27	16600000	4	0	Пушкина улица, 190	1	325	603	90
1323	2022-10-01 01:45:04.722	2022-10-01 01:45:04.722	294.3	Тверь	Приятное жилище для вас! Всего за 88200000.	New	heidy.ankunding@hotmail.com	11	310	264.8	t	+7(913)637-94-28	88200000	6	0	Мира проспект, 662	1	326	115	15
1324	2022-10-01 01:45:04.722	2022-10-01 01:45:04.722	134.8	Ростов-на-Дону	Приятное жилище для вас! Всего за 33500000.	West	may.kris@gmail.com	53	521	121.3	t	+7(981)140-36-61	33500000	5	0	Куйбышева улица, 298	1	327	535	74
1325	2022-10-01 01:45:04.722	2022-10-01 01:45:04.722	210.1	Саратов	Приятное жилище для вас! Всего за 63000000.	West	buford.cruickshank@yahoo.com	49	728	189	t	+7(990)366-64-43	63000000	6	0	улица Островского, 710	1	328	493	89
1326	2022-10-01 01:45:04.723	2022-10-01 01:45:04.723	97.1	Новокузнецк	Приятное жилище для вас! Всего за 19400000.	Port	rubin.franecki@gmail.com	7	230	87.3	t	+7(906)494-12-88	19400000	4	0	улица Островского, 777	1	329	76	16
1327	2022-10-01 01:45:04.723	2022-10-01 01:45:04.723	235.3	Пенза	Приятное жилище для вас! Всего за 70500000.	South	iraida.barrows@hotmail.com	13	457	211.7	t	+7(907)990-45-14	70500000	6	0	площадь Сосновая, 218	1	330	130	22
1328	2022-10-01 01:45:04.723	2022-10-01 01:45:04.723	198	Красноярск	Приятное жилище для вас! Всего за 49500000.	North	tyrell.barton@gmail.com	25	428	178.2	t	+7(926)470-63-06	49500000	5	0	ул. Мичурина, 538	1	331	257	90
1329	2022-10-01 01:45:04.724	2022-10-01 01:45:04.724	225.3	Нижний Новгород	Приятное жилище для вас! Всего за 67500000.	Port	oda.williamson@hotmail.com	25	080	202.7	t	+7(948)713-29-05	67500000	6	0	Партизанская ул., 222	1	332	252	28
1330	2022-10-01 01:45:04.724	2022-10-01 01:45:04.724	51.4	Москва	Приятное жилище для вас! Всего за 7650000.	Port	zane.davis@hotmail.com	29	890	46.2	t	+7(976)116-49-25	7650000	3	0	Западная площадь, 034	1	333	294	63
1331	2022-10-01 01:45:04.724	2022-10-01 01:45:04.724	106.4	Брянск	Приятное жилище для вас! Всего за 26500000.	Lake	nina.vandervort@gmail.com	8	662	95.7	t	+7(991)823-81-29	26500000	5	0	улица Совхозная, 093	1	334	88	28
1332	2022-10-01 01:45:04.724	2022-10-01 01:45:04.724	139.4	Саратов	Приятное жилище для вас! Всего за 34750000.	West	beverlee.hintz@yahoo.com	38	331	125.4	t	+7(965)555-18-64	34750000	5	0	площадь Трудовая, 929	1	335	387	93
1333	2022-10-01 01:45:04.725	2022-10-01 01:45:04.725	48.3	Киров	Приятное жилище для вас! Всего за 4800000.	New	bradly.bode@hotmail.com	16	242	43.4	t	+7(984)135-23-17	4800000	2	0	улица Западная, 272	1	336	164	72
1334	2022-10-01 01:45:04.725	2022-10-01 01:45:04.725	184.6	Санкт-Петербург	Приятное жилище для вас! Всего за 46000000.	New	aida.mante@gmail.com	25	787	166.1	t	+7(998)927-94-75	46000000	5	0	Московская ул., 896	1	337	250	92
1335	2022-10-01 01:45:04.725	2022-10-01 01:45:04.725	80.3	Казань	Приятное жилище для вас! Всего за 16000000.	South	frankie.koepp@hotmail.com	32	696	72.2	t	+7(979)635-66-21	16000000	4	0	проспект Речная, 545	1	338	323	43
1336	2022-10-01 01:45:04.725	2022-10-01 01:45:04.725	120.8	Оренбург	Приятное жилище для вас! Всего за 30000000.	South	lisabeth.kohler@gmail.com	11	617	108.7	t	+7(927)150-56-53	30000000	5	0	пл. Космонавтов, 311	1	339	114	25
1337	2022-10-01 01:45:04.726	2022-10-01 01:45:04.726	187.5	Иркутск	Приятное жилище для вас! Всего за 46750000.	West	roberta.shanahan@hotmail.com	24	385	168.7	t	+7(963)717-22-92	46750000	5	0	пр. Почтовая, 792	1	340	240	30
1338	2022-10-01 01:45:04.726	2022-10-01 01:45:04.726	34.6	Астрахань	Приятное жилище для вас! Всего за 3400000.	Port	hayden.kuvalis@yahoo.com	5	837	31.1	t	+7(974)470-92-55	3400000	2	0	ул. Молодежная, 898	1	341	52	64
1339	2022-10-01 01:45:04.726	2022-10-01 01:45:04.726	237.3	Рязань	Приятное жилище для вас! Всего за 71100000.	Port	gregory.donnelly@gmail.com	77	217	213.5	t	+7(999)443-28-72	71100000	6	0	ул. Молодежная, 518	1	342	778	92
1340	2022-10-01 01:45:04.727	2022-10-01 01:45:04.727	226.8	Ижевск	Приятное жилище для вас! Всего за 67800000.	New	kristle.little@yahoo.com	22	645	204.1	t	+7(931)571-57-05	67800000	6	0	Механизаторов проспект, 908	1	343	227	51
1341	2022-10-01 01:45:04.727	2022-10-01 01:45:04.727	40.6	Сочи	Приятное жилище для вас! Всего за 4000000.	East	merrie.mayer@gmail.com	7	038	36.5	t	+7(904)852-84-58	4000000	2	0	Куйбышева ул., 519	1	344	72	26
1342	2022-10-01 01:45:04.727	2022-10-01 01:45:04.727	264.8	Казань	Приятное жилище для вас! Всего за 79200000.	Lake	reva.ferry@hotmail.com	5	785	238.3	t	+7(967)272-02-43	79200000	6	0	проспект Энергетиков, 576	1	345	50	9
1343	2022-10-01 01:45:04.728	2022-10-01 01:45:04.728	218.9	Ижевск	Приятное жилище для вас! Всего за 65400000.	Port	alejandro.aufderhar@yahoo.com	6	477	197	t	+7(924)883-01-79	65400000	6	0	площадь Пушкина, 349	1	346	66	14
1344	2022-10-01 01:45:04.728	2022-10-01 01:45:04.728	87.2	Сочи	Приятное жилище для вас! Всего за 17400000.	Lake	charlotte.towne@gmail.com	4	277	78.4	t	+7(952)546-51-84	17400000	4	0	площадь Спортивная, 322	1	347	45	12
1345	2022-10-01 01:45:04.728	2022-10-01 01:45:04.728	213.2	Оренбург	Приятное жилище для вас! Всего за 63900000.	Port	jerald.emmerich@gmail.com	17	243	191.8	t	+7(976)275-93-53	63900000	6	0	улица Октябрьская, 585	1	348	170	40
1346	2022-10-01 01:45:04.729	2022-10-01 01:45:04.729	119.2	Новокузнецк	Приятное жилище для вас! Всего за 29750000.	East	alden.murray@gmail.com	36	765	107.2	t	+7(904)231-65-53	29750000	5	0	Нагорная проспект, 651	1	349	368	78
1347	2022-10-01 01:45:04.729	2022-10-01 01:45:04.729	132.9	Пермь	Приятное жилище для вас! Всего за 33000000.	West	minh.konopelski@hotmail.com	1	959	119.6	t	+7(905)084-69-89	33000000	5	0	Дзержинского площадь, 794	1	350	16	33
1348	2022-10-01 01:45:04.729	2022-10-01 01:45:04.729	80.6	Тольятти	Приятное жилище для вас! Всего за 16000000.	West	lester.willms@gmail.com	3	100	72.5	t	+7(929)944-15-00	16000000	4	0	пр. Гагарина, 810	1	351	33	13
1349	2022-10-01 01:45:04.729	2022-10-01 01:45:04.729	281.9	Рязань	Приятное жилище для вас! Всего за 84300000.	Port	tyree.pfannerstill@hotmail.com	14	054	253.7	t	+7(977)286-11-85	84300000	6	0	проспект Чапаева, 916	1	352	145	32
1350	2022-10-01 01:45:04.73	2022-10-01 01:45:04.73	59.2	Астрахань	Приятное жилище для вас! Всего за 8850000.	South	jocelyn.mcdermott@yahoo.com	8	121	53.2	t	+7(958)299-38-92	8850000	3	0	Школьная пл., 305	1	353	83	14
1351	2022-10-01 01:45:04.73	2022-10-01 01:45:04.73	209.2	Махачкала	Приятное жилище для вас! Всего за 62700000.	East	zenia.glover@hotmail.com	57	212	188.2	t	+7(930)538-25-27	62700000	6	0	Дорожная пл., 236	1	354	573	88
1352	2022-10-01 01:45:04.73	2022-10-01 01:45:04.73	150	Тверь	Приятное жилище для вас! Всего за 37500000.	North	julian.olson@hotmail.com	11	334	135	t	+7(981)454-17-35	37500000	5	0	Крупской ул., 543	1	355	110	68
1353	2022-10-01 01:45:04.731	2022-10-01 01:45:04.731	86.7	Рязань	Приятное жилище для вас! Всего за 17200000.	Port	elias.blanda@gmail.com	48	052	78	t	+7(915)632-75-68	17200000	4	0	ул. Дзержинского, 669	1	356	481	66
1354	2022-10-01 01:45:04.731	2022-10-01 01:45:04.731	29.2	Новокузнецк	Приятное жилище для вас! Всего за 2900000.	West	lino.stokes@yahoo.com	1	897	26.2	t	+7(937)940-65-57	2900000	2	0	улица Луговая, 847	1	357	13	6
1355	2022-10-01 01:45:04.732	2022-10-01 01:45:04.732	237.1	Ставрополь	Приятное жилище для вас! Всего за 71100000.	East	vicky.rogahn@yahoo.com	2	125	213.3	t	+7(926)606-24-11	71100000	6	0	Дачная пр., 996	1	358	24	24
1356	2022-10-01 01:45:04.732	2022-10-01 01:45:04.732	200.5	Ижевск	Приятное жилище для вас! Всего за 60000000.	East	mikki.lubowitz@hotmail.com	38	891	180.4	t	+7(908)830-66-42	60000000	6	0	Молодежная улица, 534	1	359	386	57
1357	2022-10-01 01:45:04.733	2022-10-01 01:45:04.733	289.2	Самара	Приятное жилище для вас! Всего за 86700000.	New	domingo.hand@gmail.com	7	352	260.2	t	+7(915)524-26-15	86700000	6	0	Строителей проспект, 145	1	360	73	14
1358	2022-10-01 01:45:04.733	2022-10-01 01:45:04.733	258.4	Тверь	Приятное жилище для вас! Всего за 77400000.	South	martine.dicki@gmail.com	8	844	232.5	t	+7(955)117-35-09	77400000	6	0	пр. Сосновая, 207	1	361	88	27
1359	2022-10-01 01:45:04.734	2022-10-01 01:45:04.734	105.7	Новокузнецк	Приятное жилище для вас! Всего за 26250000.	West	lyle.tremblay@gmail.com	6	593	95.1	t	+7(982)083-38-75	26250000	5	0	Луговая улица, 731	1	362	68	16
1360	2022-10-01 01:45:04.734	2022-10-01 01:45:04.734	166.6	Воронеж	Приятное жилище для вас! Всего за 41500000.	Port	theron.hansen@yahoo.com	12	407	149.9	t	+7(905)052-74-23	41500000	5	0	проспект 8 Марта, 352	1	363	124	28
1361	2022-10-01 01:45:04.735	2022-10-01 01:45:04.735	286	Томск	Приятное жилище для вас! Всего за 85800000.	Port	verline.stokes@gmail.com	70	520	257.4	t	+7(966)231-31-19	85800000	6	0	Юбилейная проспект, 783	1	364	707	84
1362	2022-10-01 01:45:04.735	2022-10-01 01:45:04.735	43.3	Липецк	Приятное жилище для вас! Всего за 4300000.	North	malcom.sporer@gmail.com	4	457	38.9	t	+7(956)365-77-80	4300000	2	0	Речная проспект, 998	1	365	40	12
1363	2022-10-01 01:45:04.736	2022-10-01 01:45:04.736	125	Рязань	Приятное жилище для вас! Всего за 31250000.	South	daron.will@gmail.com	10	222	112.5	t	+7(932)612-69-37	31250000	5	0	проспект Мира, 878	1	366	105	11
1364	2022-10-01 01:45:04.736	2022-10-01 01:45:04.736	191.4	Оренбург	Приятное жилище для вас! Всего за 47750000.	New	ivory.spencer@yahoo.com	47	636	172.2	t	+7(950)196-13-44	47750000	5	0	площадь Первомайская, 647	1	367	476	71
1365	2022-10-01 01:45:04.737	2022-10-01 01:45:04.737	92.7	Рязань	Приятное жилище для вас! Всего за 18400000.	South	catherine.brakus@yahoo.com	19	591	83.4	t	+7(918)752-90-48	18400000	4	0	пл. Цветочная, 455	1	368	197	94
1366	2022-10-01 01:45:04.737	2022-10-01 01:45:04.737	242.1	Екатеринбург	Приятное жилище для вас! Всего за 72600000.	Port	wilton.gusikowski@hotmail.com	7	086	217.8	t	+7(912)028-37-43	72600000	6	0	Коммунальная ул., 522	1	369	73	85
1367	2022-10-01 01:45:04.737	2022-10-01 01:45:04.737	99.1	Тюмень	Приятное жилище для вас! Всего за 19800000.	West	jason.casper@hotmail.com	44	296	89.1	t	+7(976)961-05-31	19800000	4	0	Спортивная ул., 817	1	370	440	54
1368	2022-10-01 01:45:04.738	2022-10-01 01:45:04.738	182.2	Москва	Приятное жилище для вас! Всего за 45500000.	East	trinh.bins@gmail.com	70	001	163.9	t	+7(927)560-32-94	45500000	5	0	проспект Маяковского, 850	1	371	701	85
1369	2022-10-01 01:45:04.738	2022-10-01 01:45:04.738	170.4	Уфа	Приятное жилище для вас! Всего за 42500000.	Port	gennie.beatty@yahoo.com	37	564	153.3	t	+7(961)490-68-53	42500000	5	0	Труда площадь, 188	1	372	376	39
1370	2022-10-01 01:45:04.739	2022-10-01 01:45:04.739	221.7	Тюмень	Приятное жилище для вас! Всего за 66300000.	New	ross.fritsch@yahoo.com	30	889	199.5	t	+7(945)592-29-04	66300000	6	0	Заречная проспект, 538	1	373	302	56
1371	2022-10-01 01:45:04.739	2022-10-01 01:45:04.739	237.4	Санкт-Петербург	Приятное жилище для вас! Всего за 71100000.	South	tracy.kautzer@yahoo.com	6	226	213.6	t	+7(971)130-00-19	71100000	6	0	Почтовая проспект, 481	1	374	60	82
1372	2022-10-01 01:45:04.74	2022-10-01 01:45:04.74	65.5	Кемерово	Приятное жилище для вас! Всего за 9750000.	New	arturo.mosciski@hotmail.com	25	860	58.9	t	+7(967)094-61-67	9750000	3	0	проспект Островского, 843	1	375	254	31
1373	2022-10-01 01:45:04.74	2022-10-01 01:45:04.74	224.8	Ставрополь	Приятное жилище для вас! Всего за 67200000.	Lake	bradly.herman@gmail.com	2	423	202.3	t	+7(951)107-19-93	67200000	6	0	Лермонтова ул., 089	1	376	25	45
1374	2022-10-01 01:45:04.741	2022-10-01 01:45:04.741	281.5	Воронеж	Приятное жилище для вас! Всего за 84300000.	Lake	melina.lesch@hotmail.com	18	899	253.3	t	+7(922)831-30-35	84300000	6	0	Гагарина площадь, 344	1	377	187	78
1375	2022-10-01 01:45:04.741	2022-10-01 01:45:04.741	229.6	Санкт-Петербург	Приятное жилище для вас! Всего за 68700000.	East	eddie.huel@yahoo.com	4	152	206.6	t	+7(947)870-97-61	68700000	6	0	Майская улица, 260	1	378	43	59
1376	2022-10-01 01:45:04.742	2022-10-01 01:45:04.742	299.8	Тюмень	Приятное жилище для вас! Всего за 89700000.	North	laura.purdy@yahoo.com	62	036	269.8	t	+7(915)764-45-05	89700000	6	0	площадь 8 Марта, 281	1	379	623	75
1377	2022-10-01 01:45:04.742	2022-10-01 01:45:04.742	64.3	Челябинск	Приятное жилище для вас! Всего за 9600000.	West	gayle.hegmann@hotmail.com	23	096	57.8	t	+7(948)677-09-32	9600000	3	0	проспект Центральная, 962	1	380	230	47
1378	2022-10-01 01:45:04.742	2022-10-01 01:45:04.742	293	Томск	Приятное жилище для вас! Всего за 87900000.	West	isis.kovacek@gmail.com	6	368	263.7	t	+7(910)409-83-02	87900000	6	0	Цветочная проспект, 676	1	381	63	12
1379	2022-10-01 01:45:04.743	2022-10-01 01:45:04.743	160.2	Ульяновск	Приятное жилище для вас! Всего за 40000000.	West	janel.hyatt@yahoo.com	19	547	144.1	t	+7(946)667-72-83	40000000	5	0	Луговая пр., 876	1	382	198	32
1380	2022-10-01 01:45:04.744	2022-10-01 01:45:04.744	148.9	Уфа	Приятное жилище для вас! Всего за 37000000.	East	iluminada.parker@yahoo.com	10	989	134	t	+7(996)265-96-42	37000000	5	0	проспект Гагарина, 957	1	383	108	30
1381	2022-10-01 01:45:04.744	2022-10-01 01:45:04.744	18.3	Хабаровск	Приятное жилище для вас! Всего за 900000.	Lake	ka.emard@hotmail.com	32	684	16.4	t	+7(921)942-45-96	900000	1	0	пр. 40 лет Победы, 402	1	384	320	57
1382	2022-10-01 01:45:04.745	2022-10-01 01:45:04.745	288.1	Тверь	Приятное жилище для вас! Всего за 86400000.	North	cornelius.reichel@hotmail.com	20	943	259.2	t	+7(992)334-98-46	86400000	6	0	площадь Железнодорожная, 724	1	385	203	57
1383	2022-10-01 01:45:04.746	2022-10-01 01:45:04.746	173.1	Самара	Приятное жилище для вас! Всего за 43250000.	West	darrel.reynolds@hotmail.com	55	927	155.7	t	+7(968)913-94-65	43250000	5	0	проспект Подгорная, 685	1	386	553	74
1384	2022-10-01 01:45:04.746	2022-10-01 01:45:04.746	34.6	Новосибирск	Приятное жилище для вас! Всего за 3400000.	Lake	reinaldo.greenholt@yahoo.com	55	282	31.1	t	+7(966)305-73-53	3400000	2	0	Горная улица, 781	1	387	553	61
1385	2022-10-01 01:45:04.747	2022-10-01 01:45:04.747	180.5	Ижевск	Приятное жилище для вас! Всего за 45000000.	East	will.kulas@hotmail.com	21	639	162.4	t	+7(904)415-34-32	45000000	5	0	проспект Степная, 238	1	388	210	63
1386	2022-10-01 01:45:04.748	2022-10-01 01:45:04.748	204	Курск	Приятное жилище для вас! Всего за 61200000.	West	shanel.kozey@yahoo.com	36	129	183.6	t	+7(980)732-13-59	61200000	6	0	Степная улица, 466	1	389	363	77
1387	2022-10-01 01:45:04.749	2022-10-01 01:45:04.749	212.5	Красноярск	Приятное жилище для вас! Всего за 63600000.	North	lou.skiles@gmail.com	34	103	191.2	t	+7(991)108-10-14	63600000	6	0	Свердлова улица, 579	1	390	348	51
1388	2022-10-01 01:45:04.75	2022-10-01 01:45:04.75	179.3	Саратов	Приятное жилище для вас! Всего за 44750000.	North	delpha.kozey@yahoo.com	12	676	161.3	t	+7(906)633-85-53	44750000	5	0	улица Лермонтова, 940	1	391	125	49
1389	2022-10-01 01:45:04.75	2022-10-01 01:45:04.75	94.4	Новосибирск	Приятное жилище для вас! Всего за 18800000.	Port	harold.weimann@gmail.com	49	093	84.9	t	+7(978)983-76-22	18800000	4	0	пл. Маяковского, 331	1	392	496	53
1390	2022-10-01 01:45:04.75	2022-10-01 01:45:04.75	105.9	Хабаровск	Приятное жилище для вас! Всего за 26250000.	Lake	ollie.hahn@gmail.com	3	347	95.3	t	+7(982)033-13-56	26250000	5	0	ул. Школьный, 094	1	393	33	12
1391	2022-10-01 01:45:04.751	2022-10-01 01:45:04.751	277.9	Красноярск	Приятное жилище для вас! Всего за 83100000.	Lake	dana.ledner@gmail.com	4	387	250.1	t	+7(930)763-06-02	83100000	6	0	площадь Вокзальная, 815	1	394	42	18
1392	2022-10-01 01:45:04.751	2022-10-01 01:45:04.751	94.7	Москва	Приятное жилище для вас! Всего за 18800000.	Lake	dion.schaefer@hotmail.com	25	928	85.2	t	+7(946)600-53-39	18800000	4	0	проспект Совхозная, 573	1	395	255	31
1393	2022-10-01 01:45:04.751	2022-10-01 01:45:04.751	204.2	Астрахань	Приятное жилище для вас! Всего за 61200000.	North	tanika.rutherford@gmail.com	22	825	183.7	t	+7(923)414-88-32	61200000	6	0	Степная пл., 043	1	396	224	43
1394	2022-10-01 01:45:04.752	2022-10-01 01:45:04.752	154.6	Омск	Приятное жилище для вас! Всего за 38500000.	West	don.casper@hotmail.com	2	170	139.1	t	+7(936)155-32-72	38500000	5	0	пл. Школьная, 886	1	397	23	8
1395	2022-10-01 01:45:04.752	2022-10-01 01:45:04.752	167.1	Ульяновск	Приятное жилище для вас! Всего за 41750000.	New	lorenzo.lynch@hotmail.com	21	566	150.3	t	+7(949)217-00-90	41750000	5	0	пл. Школьный, 283	1	398	216	62
1396	2022-10-01 01:45:04.752	2022-10-01 01:45:04.752	240.5	Волгоград	Приятное жилище для вас! Всего за 72000000.	East	hai.kiehn@hotmail.com	29	620	216.4	t	+7(916)272-61-65	72000000	6	0	Строителей пл., 898	1	399	295	33
1397	2022-10-01 01:45:04.753	2022-10-01 01:45:04.753	219.5	Тула	Приятное жилище для вас! Всего за 65700000.	New	santiago.batz@hotmail.com	25	224	197.5	t	+7(954)294-37-11	65700000	6	0	Интернациональная пл., 882	1	400	250	43
1398	2022-10-01 01:45:04.753	2022-10-01 01:45:04.753	170.4	Владивосток	Приятное жилище для вас! Всего за 42500000.	New	oswaldo.lowe@hotmail.com	32	933	153.3	t	+7(941)041-30-96	42500000	5	0	Мичурина площадь, 290	1	401	322	46
1399	2022-10-01 01:45:04.753	2022-10-01 01:45:04.753	28	Томск	Приятное жилище для вас! Всего за 2800000.	West	forrest.auer@hotmail.com	27	399	25.2	t	+7(966)545-84-84	2800000	2	0	улица Дорожная, 776	1	402	271	44
1400	2022-10-01 01:45:04.754	2022-10-01 01:45:04.754	118.7	Иркутск	Приятное жилище для вас! Всего за 29500000.	New	marcia.schneider@yahoo.com	13	858	106.8	t	+7(930)178-74-10	29500000	5	0	Лесная пл., 295	1	403	132	70
1401	2022-10-01 01:45:04.754	2022-10-01 01:45:04.754	127.5	Владивосток	Приятное жилище для вас! Всего за 31750000.	South	johnna.lubowitz@yahoo.com	4	486	114.7	t	+7(965)735-20-88	31750000	5	0	Центральная пр., 473	1	404	43	27
1402	2022-10-01 01:45:04.754	2022-10-01 01:45:04.754	117.4	Уфа	Приятное жилище для вас! Всего за 29250000.	South	niesha.orn@yahoo.com	34	672	105.6	t	+7(900)286-69-70	29250000	5	0	Куйбышева пл., 447	1	405	340	45
1403	2022-10-01 01:45:04.755	2022-10-01 01:45:04.755	103.2	Казань	Приятное жилище для вас! Всего за 25750000.	East	donte.lehner@gmail.com	15	305	92.8	t	+7(937)933-45-97	25750000	5	0	проспект Мира, 881	1	406	152	84
1404	2022-10-01 01:45:04.755	2022-10-01 01:45:04.755	7.7	Ростов-на-Дону	Приятное жилище для вас! Всего за 350000.	South	emile.crooks@hotmail.com	50	208	6.9	t	+7(905)310-97-59	350000	1	0	Дзержинского ул., 745	1	407	505	77
1405	2022-10-01 01:45:04.755	2022-10-01 01:45:04.755	176.8	Иркутск	Приятное жилище для вас! Всего за 44000000.	East	carol.mills@yahoo.com	7	323	159.1	t	+7(999)814-63-62	44000000	5	0	пл. Интернациональная, 649	1	408	74	33
1406	2022-10-01 01:45:04.755	2022-10-01 01:45:04.755	184	Уфа	Приятное жилище для вас! Всего за 46000000.	Port	criselda.brown@gmail.com	1	795	165.6	t	+7(988)794-30-69	46000000	5	0	Первомайская улица, 853	1	409	13	10
1407	2022-10-01 01:45:04.756	2022-10-01 01:45:04.756	108.5	Уфа	Приятное жилище для вас! Всего за 27000000.	Port	hank.schneider@hotmail.com	73	596	97.6	t	+7(909)678-98-37	27000000	5	0	Победы пр., 281	1	410	733	94
1408	2022-10-01 01:45:04.756	2022-10-01 01:45:04.756	15.1	Астрахань	Приятное жилище для вас! Всего за 750000.	Lake	connie.pollich@gmail.com	4	066	13.5	t	+7(908)085-40-11	750000	1	0	проспект Степная, 779	1	411	45	13
1409	2022-10-01 01:45:04.756	2022-10-01 01:45:04.756	274.9	Казань	Приятное жилище для вас! Всего за 82200000.	North	lan.shields@yahoo.com	20	868	247.4	t	+7(903)337-16-15	82200000	6	0	пл. Победы, 203	1	412	204	68
1410	2022-10-01 01:45:04.756	2022-10-01 01:45:04.756	19.9	Липецк	Приятное жилище для вас! Всего за 950000.	Lake	andria.wuckert@hotmail.com	2	176	17.9	t	+7(980)816-91-59	950000	1	0	Комсомольская площадь, 805	1	413	22	8
1411	2022-10-01 01:45:04.757	2022-10-01 01:45:04.757	156	Томск	Приятное жилище для вас! Всего за 39000000.	North	kenneth.steuber@yahoo.com	62	981	140.4	t	+7(981)884-27-41	39000000	5	0	Спортивная улица, 856	1	414	624	77
1412	2022-10-01 01:45:04.757	2022-10-01 01:45:04.757	123.2	Астрахань	Приятное жилище для вас! Всего за 30750000.	Port	al.lockman@yahoo.com	66	879	110.8	t	+7(965)226-57-94	30750000	5	0	Кооперативная пр., 882	1	415	666	83
1413	2022-10-01 01:45:04.757	2022-10-01 01:45:04.757	121.8	Владивосток	Приятное жилище для вас! Всего за 30250000.	New	martina.jones@hotmail.com	1	117	109.6	t	+7(958)003-65-82	30250000	5	0	Фрунзе пр., 359	1	416	16	62
1414	2022-10-01 01:45:04.757	2022-10-01 01:45:04.757	216.1	Санкт-Петербург	Приятное жилище для вас! Всего за 64800000.	West	ngan.dach@hotmail.com	52	896	194.4	t	+7(953)094-36-70	64800000	6	0	площадь Мичурина, 645	1	417	521	96
1415	2022-10-01 01:45:04.758	2022-10-01 01:45:04.758	134.4	Казань	Приятное жилище для вас! Всего за 33500000.	New	austin.kris@yahoo.com	15	311	120.9	t	+7(961)695-50-99	33500000	5	0	Строителей ул., 489	1	418	150	20
1416	2022-10-01 01:45:04.758	2022-10-01 01:45:04.758	199.5	Махачкала	Приятное жилище для вас! Всего за 49750000.	Lake	thurman.schumm@hotmail.com	7	636	179.5	t	+7(920)276-05-80	49750000	5	0	проспект Гоголя, 417	1	419	72	27
1417	2022-10-01 01:45:04.759	2022-10-01 01:45:04.759	226.2	Пермь	Приятное жилище для вас! Всего за 67800000.	East	gayle.kling@hotmail.com	56	265	203.5	t	+7(917)542-00-89	67800000	6	0	8 Марта пр., 290	1	420	563	86
1418	2022-10-01 01:45:04.759	2022-10-01 01:45:04.759	293.8	Волгоград	Приятное жилище для вас! Всего за 87900000.	Lake	marianela.volkman@gmail.com	19	313	264.4	t	+7(911)081-06-94	87900000	6	0	Мира площадь, 608	1	421	192	80
1419	2022-10-01 01:45:04.759	2022-10-01 01:45:04.759	46.5	Красноярск	Приятное жилище для вас! Всего за 4600000.	New	cinthia.pfannerstill@gmail.com	76	203	41.8	t	+7(975)408-83-94	4600000	2	0	Набережная площадь, 496	1	422	765	81
1420	2022-10-01 01:45:04.76	2022-10-01 01:45:04.76	118.1	Ростов-на-Дону	Приятное жилище для вас! Всего за 29500000.	New	phillip.schultz@gmail.com	69	177	106.2	t	+7(938)539-45-53	29500000	5	0	Озерная площадь, 234	1	423	698	89
1421	2022-10-01 01:45:04.76	2022-10-01 01:45:04.76	130.6	Красноярск	Приятное жилище для вас! Всего за 32500000.	Port	chassidy.walsh@gmail.com	13	852	117.5	t	+7(982)282-85-53	32500000	5	0	Горная улица, 850	1	424	138	64
1422	2022-10-01 01:45:04.76	2022-10-01 01:45:04.76	113.6	Челябинск	Приятное жилище для вас! Всего за 28250000.	Lake	nelson.langworth@hotmail.com	53	683	102.2	t	+7(926)253-06-90	28250000	5	0	пр. Карла Маркса, 803	1	425	536	56
1423	2022-10-01 01:45:04.761	2022-10-01 01:45:04.761	274.2	Владивосток	Приятное жилище для вас! Всего за 82200000.	North	shenika.kutch@gmail.com	14	380	246.7	t	+7(982)080-02-20	82200000	6	0	ул. Энергетиков, 843	1	426	142	16
1424	2022-10-01 01:45:04.761	2022-10-01 01:45:04.761	140.3	Магнитогорск	Приятное жилище для вас! Всего за 35000000.	Port	shaun.miller@hotmail.com	8	016	126.2	t	+7(932)835-07-68	35000000	5	0	Цветочная улица, 512	1	427	84	37
1425	2022-10-01 01:45:04.761	2022-10-01 01:45:04.761	165	Хабаровск	Приятное жилище для вас! Всего за 41250000.	New	albert.cremin@gmail.com	25	440	148.5	t	+7(917)901-89-54	41250000	5	0	проспект Трактовая, 886	1	428	250	27
1426	2022-10-01 01:45:04.761	2022-10-01 01:45:04.761	145.4	Астрахань	Приятное жилище для вас! Всего за 36250000.	East	tad.murazik@yahoo.com	25	055	130.8	t	+7(992)849-74-38	36250000	5	0	пл. Советская, 635	1	429	254	41
1427	2022-10-01 01:45:04.762	2022-10-01 01:45:04.762	154	Омск	Приятное жилище для вас! Всего за 38500000.	Lake	norris.hammes@hotmail.com	48	891	138.6	t	+7(939)717-06-70	38500000	5	0	пр. Новая, 148	1	430	486	95
1428	2022-10-01 01:45:04.762	2022-10-01 01:45:04.762	229.6	Тверь	Приятное жилище для вас! Всего за 68700000.	North	jerrell.predovic@yahoo.com	40	800	206.6	t	+7(960)175-85-76	68700000	6	0	Трудовая площадь, 370	1	431	401	62
1429	2022-10-01 01:45:04.762	2022-10-01 01:45:04.762	115.1	Брянск	Приятное жилище для вас! Всего за 28750000.	Port	lizbeth.rogahn@yahoo.com	29	358	103.5	t	+7(927)422-74-07	28750000	5	0	Комсомольская проспект, 058	1	432	290	41
1430	2022-10-01 01:45:04.763	2022-10-01 01:45:04.763	160	Брянск	Приятное жилище для вас! Всего за 40000000.	West	queen.bednar@hotmail.com	20	904	144	t	+7(960)919-66-45	40000000	5	0	ул. Луговая, 199	1	433	205	22
1431	2022-10-01 01:45:04.763	2022-10-01 01:45:04.763	8.2	Владивосток	Приятное жилище для вас! Всего за 400000.	Lake	thao.adams@yahoo.com	12	262	7.3	t	+7(938)520-28-38	400000	1	0	площадь Западная, 872	1	434	128	53
1432	2022-10-01 01:45:04.763	2022-10-01 01:45:04.763	213.5	Самара	Приятное жилище для вас! Всего за 63900000.	North	solange.ferry@yahoo.com	4	910	192.1	t	+7(967)726-60-68	63900000	6	0	Больничная проспект, 209	1	435	46	79
1433	2022-10-01 01:45:04.764	2022-10-01 01:45:04.764	243.1	Воронеж	Приятное жилище для вас! Всего за 72900000.	East	loralee.kris@hotmail.com	30	890	218.7	t	+7(963)365-77-50	72900000	6	0	пл. Спортивная, 230	1	436	302	39
1434	2022-10-01 01:45:04.764	2022-10-01 01:45:04.764	16.1	Воронеж	Приятное жилище для вас! Всего за 800000.	North	gavin.jaskolski@hotmail.com	8	991	14.4	t	+7(936)466-45-78	800000	1	0	проспект Шоссейная, 958	1	437	80	9
1435	2022-10-01 01:45:04.765	2022-10-01 01:45:04.765	17	Ульяновск	Приятное жилище для вас! Всего за 850000.	West	dale.kunze@gmail.com	1	721	15.3	t	+7(962)397-35-36	850000	1	0	пл. Парковая, 099	1	438	14	87
1436	2022-10-01 01:45:04.765	2022-10-01 01:45:04.765	57.2	Белгород	Приятное жилище для вас! Всего за 8550000.	Lake	russel.bernier@yahoo.com	70	505	51.4	t	+7(968)146-78-66	8550000	3	0	Заречная проспект, 337	1	439	703	89
1437	2022-10-01 01:45:04.766	2022-10-01 01:45:04.766	105.5	Тверь	Приятное жилище для вас! Всего за 26250000.	Lake	milan.wisoky@hotmail.com	13	954	94.9	t	+7(971)661-93-65	26250000	5	0	Парковая площадь, 843	1	440	131	63
1438	2022-10-01 01:45:04.767	2022-10-01 01:45:04.767	44.5	Тула	Приятное жилище для вас! Всего за 4400000.	East	jarrett.schoen@gmail.com	50	412	40	t	+7(938)228-96-84	4400000	2	0	Мира ул., 679	1	441	502	53
1439	2022-10-01 01:45:04.768	2022-10-01 01:45:04.768	193.5	Сочи	Приятное жилище для вас! Всего за 48250000.	West	luke.gerlach@yahoo.com	1	460	174.1	t	+7(959)911-58-86	48250000	5	0	Степная площадь, 564	1	442	13	75
1440	2022-10-01 01:45:04.769	2022-10-01 01:45:04.769	101	Омск	Приятное жилище для вас! Всего за 25250000.	Port	randa.muller@hotmail.com	6	810	90.9	t	+7(950)991-63-02	25250000	5	0	пр. Строительная, 755	1	443	64	44
1441	2022-10-01 01:45:04.769	2022-10-01 01:45:04.769	17.5	Хабаровск	Приятное жилище для вас! Всего за 850000.	West	rosaline.goyette@gmail.com	32	701	15.7	t	+7(983)683-50-14	850000	1	0	проспект Лермонтова, 775	1	444	327	35
1442	2022-10-01 01:45:04.77	2022-10-01 01:45:04.77	294	Брянск	Приятное жилище для вас! Всего за 88200000.	East	santiago.bergstrom@yahoo.com	52	338	264.6	t	+7(981)475-94-13	88200000	6	0	Вокзальная проспект, 097	1	445	527	85
1443	2022-10-01 01:45:04.77	2022-10-01 01:45:04.77	140.7	Ижевск	Приятное жилище для вас! Всего за 35000000.	North	odessa.leannon@hotmail.com	4	343	126.6	t	+7(969)185-89-50	35000000	5	0	Труда пр., 089	1	446	41	11
1444	2022-10-01 01:45:04.771	2022-10-01 01:45:04.771	233.3	Киров	Приятное жилище для вас! Всего за 69900000.	New	oma.kling@yahoo.com	28	355	209.9	t	+7(943)110-22-80	69900000	6	0	Суворова ул., 986	1	447	283	34
1445	2022-10-01 01:45:04.772	2022-10-01 01:45:04.772	19.3	Новокузнецк	Приятное жилище для вас! Всего за 950000.	New	jules.bogisich@hotmail.com	9	400	17.3	t	+7(973)472-52-20	950000	1	0	площадь Школьный, 360	1	448	91	30
1446	2022-10-01 01:45:04.772	2022-10-01 01:45:04.772	256.4	Тольятти	Приятное жилище для вас! Всего за 76800000.	South	pablo.veum@gmail.com	9	564	230.7	t	+7(983)664-82-52	76800000	6	0	площадь Московская, 556	1	449	97	77
1447	2022-10-01 01:45:04.773	2022-10-01 01:45:04.773	204.6	Курск	Приятное жилище для вас! Всего за 61200000.	North	olga.wisozk@yahoo.com	15	146	184.1	t	+7(995)437-90-52	61200000	6	0	Советская пр., 739	1	450	150	36
1448	2022-10-01 01:45:04.774	2022-10-01 01:45:04.774	204.3	Екатеринбург	Приятное жилище для вас! Всего за 61200000.	South	trina.olson@hotmail.com	35	274	183.8	t	+7(954)072-20-95	61200000	6	0	проспект Свердлова, 726	1	451	356	80
1449	2022-10-01 01:45:04.774	2022-10-01 01:45:04.774	20.1	Рязань	Приятное жилище для вас! Всего за 2000000.	New	shizue.schaden@yahoo.com	42	933	18	t	+7(933)842-14-68	2000000	2	0	пл. Северная, 714	1	452	428	94
1450	2022-10-01 01:45:04.775	2022-10-01 01:45:04.775	99.2	Ярославль	Приятное жилище для вас! Всего за 19800000.	East	danyell.oconner@yahoo.com	25	134	89.2	t	+7(903)546-45-50	19800000	4	0	площадь Мичурина, 351	1	453	252	35
1451	2022-10-01 01:45:04.776	2022-10-01 01:45:04.776	56.9	Новокузнецк	Приятное жилище для вас! Всего за 8400000.	East	patrick.kassulke@hotmail.com	20	002	51.2	t	+7(918)129-86-27	8400000	3	0	Октябрьская площадь, 681	1	454	200	40
1452	2022-10-01 01:45:04.776	2022-10-01 01:45:04.776	50.6	Ярославль	Приятное жилище для вас! Всего за 7500000.	New	bradford.haag@yahoo.com	43	609	45.5	t	+7(930)083-59-95	7500000	3	0	Южная пр., 560	1	455	438	49
1453	2022-10-01 01:45:04.777	2022-10-01 01:45:04.777	90.2	Новокузнецк	Приятное жилище для вас! Всего за 18000000.	Port	fidela.mohr@gmail.com	84	366	81.1	t	+7(925)156-60-58	18000000	4	0	пр. Первомайская, 846	1	456	841	85
1454	2022-10-01 01:45:04.777	2022-10-01 01:45:04.777	25.4	Тюмень	Приятное жилище для вас! Всего за 2500000.	New	sharmaine.cormier@hotmail.com	23	329	22.8	t	+7(947)626-00-18	2500000	2	0	ул. Гоголя, 776	1	457	234	37
1455	2022-10-01 01:45:04.778	2022-10-01 01:45:04.778	145.3	Воронеж	Приятное жилище для вас! Всего за 36250000.	Lake	preston.leannon@hotmail.com	33	741	130.7	t	+7(926)824-94-78	36250000	5	0	пр. Молодежная, 240	1	458	337	49
1456	2022-10-01 01:45:04.779	2022-10-01 01:45:04.779	190.6	Барнаул	Приятное жилище для вас! Всего за 47500000.	West	natisha.hettinger@yahoo.com	12	267	171.5	t	+7(948)437-18-95	47500000	5	0	площадь Береговая, 430	1	459	124	15
1457	2022-10-01 01:45:04.779	2022-10-01 01:45:04.779	165.8	Тула	Приятное жилище для вас! Всего за 41250000.	New	gilberte.shields@gmail.com	39	068	149.2	t	+7(922)537-65-27	41250000	5	0	проспект Железнодорожная, 729	1	460	398	75
1458	2022-10-01 01:45:04.78	2022-10-01 01:45:04.78	258.7	Омск	Приятное жилище для вас! Всего за 77400000.	East	byron.gusikowski@gmail.com	71	682	232.8	t	+7(989)083-46-19	77400000	6	0	Фрунзе проспект, 132	1	461	714	92
1459	2022-10-01 01:45:04.78	2022-10-01 01:45:04.78	278.3	Хабаровск	Приятное жилище для вас! Всего за 83400000.	New	sidney.mohr@gmail.com	3	219	250.4	t	+7(995)858-16-68	83400000	6	0	пл. Больничная, 862	1	462	38	86
1460	2022-10-01 01:45:04.781	2022-10-01 01:45:04.781	161.1	Пенза	Приятное жилище для вас! Всего за 40250000.	Port	cristin.howe@hotmail.com	1	234	144.9	t	+7(957)300-00-38	40250000	5	0	Южная ул., 517	1	463	13	93
1461	2022-10-01 01:45:04.781	2022-10-01 01:45:04.781	196.2	Иваново	Приятное жилище для вас! Всего за 49000000.	Lake	colin.hahn@yahoo.com	26	036	176.5	t	+7(953)830-88-22	49000000	5	0	ул. Солнечная, 198	1	464	262	49
1462	2022-10-01 01:45:04.782	2022-10-01 01:45:04.782	38.6	Махачкала	Приятное жилище для вас! Всего за 3800000.	New	hubert.daugherty@hotmail.com	6	868	34.7	t	+7(904)588-74-07	3800000	2	0	ул. Березовая, 851	1	465	65	61
1463	2022-10-01 01:45:04.783	2022-10-01 01:45:04.783	195.2	Томск	Приятное жилище для вас! Всего за 48750000.	Lake	malvina.schneider@yahoo.com	2	836	175.6	t	+7(985)358-10-57	48750000	5	0	Мира ул., 154	1	466	28	6
1464	2022-10-01 01:45:04.783	2022-10-01 01:45:04.783	258.4	Красноярск	Приятное жилище для вас! Всего за 77400000.	New	chery.rogahn@yahoo.com	52	859	232.5	t	+7(942)867-45-29	77400000	6	0	Горького пр., 547	1	467	523	78
1465	2022-10-01 01:45:04.784	2022-10-01 01:45:04.784	292.6	Новосибирск	Приятное жилище для вас! Всего за 87600000.	Port	jude.frami@hotmail.com	11	484	263.3	t	+7(976)979-69-23	87600000	6	0	Полевая улица, 425	1	468	117	63
1466	2022-10-01 01:45:04.785	2022-10-01 01:45:04.785	180.3	Москва	Приятное жилище для вас! Всего за 45000000.	North	mina.kshlerin@gmail.com	27	413	162.2	t	+7(998)602-38-17	45000000	5	0	Советская улица, 720	1	469	278	31
1467	2022-10-01 01:45:04.786	2022-10-01 01:45:04.786	211.6	Красноярск	Приятное жилище для вас! Всего за 63300000.	Port	jackie.mcdermott@yahoo.com	16	379	190.4	t	+7(935)641-78-86	63300000	6	0	Пролетарская пр., 566	1	470	163	74
1468	2022-10-01 01:45:04.786	2022-10-01 01:45:04.786	56.8	Челябинск	Приятное жилище для вас! Всего за 8400000.	Port	randell.mertz@yahoo.com	23	034	51.1	t	+7(958)651-85-60	8400000	3	0	ул. Дорожная, 303	1	471	234	27
1469	2022-10-01 01:45:04.787	2022-10-01 01:45:04.787	142	Екатеринбург	Приятное жилище для вас! Всего за 35500000.	East	laine.orn@gmail.com	20	662	127.8	t	+7(969)751-70-85	35500000	5	0	пр. Горная, 992	1	472	204	71
1470	2022-10-01 01:45:04.787	2022-10-01 01:45:04.787	234.1	Махачкала	Приятное жилище для вас! Всего за 70200000.	Port	sol.dietrich@yahoo.com	8	587	210.6	t	+7(975)114-37-22	70200000	6	0	улица Труда, 395	1	473	83	15
1471	2022-10-01 01:45:04.787	2022-10-01 01:45:04.787	27.9	Курск	Приятное жилище для вас! Всего за 2700000.	New	fernando.johns@hotmail.com	52	938	25.1	t	+7(942)607-64-24	2700000	2	0	Дачная улица, 976	1	474	522	53
1472	2022-10-01 01:45:04.788	2022-10-01 01:45:04.788	125.4	Иркутск	Приятное жилище для вас! Всего за 31250000.	Port	lou.rath@gmail.com	61	916	112.8	t	+7(943)444-31-67	31250000	5	0	улица Садовый, 942	1	475	616	92
1473	2022-10-01 01:45:04.788	2022-10-01 01:45:04.788	187.3	Саратов	Приятное жилище для вас! Всего за 46750000.	Lake	jeannine.hegmann@gmail.com	10	390	168.5	t	+7(991)108-44-64	46750000	5	0	Чкалова пр., 859	1	476	101	25
1474	2022-10-01 01:45:04.789	2022-10-01 01:45:04.789	92.6	Воронеж	Приятное жилище для вас! Всего за 18400000.	East	racquel.balistreri@gmail.com	5	455	83.3	t	+7(961)393-17-15	18400000	4	0	Карла Маркса пр., 795	1	477	52	20
1475	2022-10-01 01:45:04.789	2022-10-01 01:45:04.789	258.9	Волгоград	Приятное жилище для вас! Всего за 77400000.	South	sachiko.ferry@gmail.com	48	066	233	t	+7(994)137-87-07	77400000	6	0	улица Полевая, 046	1	478	485	56
1476	2022-10-01 01:45:04.79	2022-10-01 01:45:04.79	34.1	Челябинск	Приятное жилище для вас! Всего за 3400000.	New	ismael.rohan@hotmail.com	8	955	30.6	t	+7(960)400-36-24	3400000	2	0	пл. Заречная, 341	1	479	81	12
1477	2022-10-01 01:45:04.79	2022-10-01 01:45:04.79	15.2	Барнаул	Приятное жилище для вас! Всего за 750000.	Lake	kerrie.vandervort@hotmail.com	1	911	13.6	t	+7(973)850-83-89	750000	1	0	площадь Западная, 303	1	480	17	15
1478	2022-10-01 01:45:04.791	2022-10-01 01:45:04.791	18.8	Брянск	Приятное жилище для вас! Всего за 900000.	West	tobias.windler@hotmail.com	10	360	16.9	t	+7(976)659-85-35	900000	1	0	Механизаторов пл., 250	1	481	107	82
1479	2022-10-01 01:45:04.791	2022-10-01 01:45:04.791	68.4	Кемерово	Приятное жилище для вас! Всего за 10200000.	South	dixie.marks@yahoo.com	46	011	61.5	t	+7(971)166-34-77	10200000	3	0	площадь Труда, 878	1	482	462	73
1480	2022-10-01 01:45:04.792	2022-10-01 01:45:04.792	146.7	Рязань	Приятное жилище для вас! Всего за 36500000.	East	jordan.hickle@hotmail.com	58	101	132	t	+7(925)430-41-53	36500000	5	0	Московская улица, 926	1	483	588	62
1481	2022-10-01 01:45:04.792	2022-10-01 01:45:04.792	272.6	Тула	Приятное жилище для вас! Всего за 81600000.	East	johnie.wisoky@yahoo.com	20	452	245.3	t	+7(999)501-58-03	81600000	6	0	Трактовая площадь, 459	1	484	203	33
1482	2022-10-01 01:45:04.792	2022-10-01 01:45:04.792	124.1	Ростов-на-Дону	Приятное жилище для вас! Всего за 31000000.	North	many.wunsch@yahoo.com	12	341	111.6	t	+7(940)822-53-51	31000000	5	0	Западная площадь, 000	1	485	126	21
1483	2022-10-01 01:45:04.793	2022-10-01 01:45:04.793	171.3	Белгород	Приятное жилище для вас! Всего за 42750000.	Lake	mauro.altenwerth@hotmail.com	15	932	154.1	t	+7(916)473-84-11	42750000	5	0	Победы ул., 033	1	486	152	80
1484	2022-10-01 01:45:04.793	2022-10-01 01:45:04.793	290.7	Москва	Приятное жилище для вас! Всего за 87000000.	North	martin.bosco@gmail.com	2	758	261.6	t	+7(974)049-55-96	87000000	6	0	Дружбы пл., 397	1	487	25	5
1485	2022-10-01 01:45:04.793	2022-10-01 01:45:04.793	28.5	Махачкала	Приятное жилище для вас! Всего за 2800000.	Lake	jordan.wuckert@hotmail.com	21	854	25.6	t	+7(925)910-06-75	2800000	2	0	пр. Строителей, 858	1	488	214	61
1486	2022-10-01 01:45:04.793	2022-10-01 01:45:04.793	31	Магнитогорск	Приятное жилище для вас! Всего за 3100000.	North	brendan.schiller@hotmail.com	64	610	27.9	t	+7(976)717-30-59	3100000	2	0	площадь Лесной, 477	1	489	647	86
1487	2022-10-01 01:45:04.794	2022-10-01 01:45:04.794	176.8	Тюмень	Приятное жилище для вас! Всего за 44000000.	West	diego.kris@yahoo.com	3	345	159.1	t	+7(975)998-25-63	44000000	5	0	ул. Чапаева, 981	1	490	36	19
1488	2022-10-01 01:45:04.794	2022-10-01 01:45:04.794	155.9	Саратов	Приятное жилище для вас! Всего за 38750000.	Lake	madelyn.mills@gmail.com	16	063	140.3	t	+7(905)786-06-38	38750000	5	0	Гоголя улица, 888	1	491	167	52
1489	2022-10-01 01:45:04.794	2022-10-01 01:45:04.794	15.4	Барнаул	Приятное жилище для вас! Всего за 750000.	East	genoveva.kuhic@hotmail.com	7	157	13.8	t	+7(943)983-93-18	750000	1	0	площадь Советская, 572	1	492	73	52
1490	2022-10-01 01:45:04.794	2022-10-01 01:45:04.795	44	Липецк	Приятное жилище для вас! Всего за 4400000.	Port	taneka.williamson@gmail.com	10	242	39.6	t	+7(907)255-54-79	4400000	2	0	пр. Железнодорожная, 398	1	493	102	37
1491	2022-10-01 01:45:04.795	2022-10-01 01:45:04.795	122.1	Иркутск	Приятное жилище для вас! Всего за 30500000.	Lake	marry.schuppe@gmail.com	71	055	109.8	t	+7(993)949-58-16	30500000	5	0	Цветочная пл., 449	1	494	716	72
1492	2022-10-01 01:45:04.795	2022-10-01 01:45:04.795	97.7	Саратов	Приятное жилище для вас! Всего за 19400000.	East	zack.hessel@yahoo.com	8	543	87.9	t	+7(973)964-19-77	19400000	4	0	площадь Клубная, 778	1	495	80	13
1493	2022-10-01 01:45:04.795	2022-10-01 01:45:04.795	140.6	Белгород	Приятное жилище для вас! Всего за 35000000.	New	sang.murray@yahoo.com	26	253	126.5	t	+7(953)279-99-61	35000000	5	0	Островского пр., 719	1	496	265	49
1494	2022-10-01 01:45:04.796	2022-10-01 01:45:04.796	153.5	Ярославль	Приятное жилище для вас! Всего за 38250000.	South	tommy.hilll@yahoo.com	6	523	138.1	t	+7(902)579-93-13	38250000	5	0	пл. Озерная, 227	1	497	63	28
1495	2022-10-01 01:45:04.796	2022-10-01 01:45:04.796	170.4	Новокузнецк	Приятное жилище для вас! Всего за 42500000.	West	percy.altenwerth@hotmail.com	37	405	153.3	t	+7(964)485-35-86	42500000	5	0	Первомайская ул., 388	1	498	373	85
1496	2022-10-01 01:45:04.796	2022-10-01 01:45:04.796	142.2	Липецк	Приятное жилище для вас! Всего за 35500000.	New	beckie.predovic@yahoo.com	78	624	127.9	t	+7(936)093-83-02	35500000	5	0	пл. Больничная, 607	1	499	782	84
1497	2022-10-01 01:45:04.797	2022-10-01 01:45:04.797	231	Ульяновск	Приятное жилище для вас! Всего за 69300000.	South	pennie.hahn@yahoo.com	4	403	207.9	t	+7(910)012-69-77	69300000	6	0	Механизаторов улица, 623	1	500	44	25
1498	2022-10-01 01:45:04.797	2022-10-01 01:45:04.797	252.7	Хабаровск	Приятное жилище для вас! Всего за 75600000.	South	sophie.sawayn@yahoo.com	8	204	227.4	t	+7(917)171-37-92	75600000	6	0	улица Полевая, 498	1	501	84	23
1499	2022-10-01 01:45:04.797	2022-10-01 01:45:04.797	88.9	Владивосток	Приятное жилище для вас! Всего за 17600000.	West	deena.mann@gmail.com	3	701	80	t	+7(977)630-03-04	17600000	4	0	Березовая улица, 201	1	502	33	17
1500	2022-10-01 01:45:04.798	2022-10-01 01:45:04.798	277.3	Ижевск	Приятное жилище для вас! Всего за 83100000.	West	antonio.grady@yahoo.com	3	690	249.5	t	+7(929)906-85-02	83100000	6	0	улица Сосновая, 052	1	503	35	9
1501	2022-10-01 01:45:04.798	2022-10-01 04:13:21.362	45.4	Екатеринбург	Приятное жилище для вас! Всего за 4500000.	North	burt.bradtke@yahoo.com	16	754	40.8	t	+7(914)416-49-84	4500000	2	0	Труда проспект, 487	1	504	160	34
1502	2022-10-01 01:45:04.8	2022-10-01 04:13:23.582	246.7	Москва	Приятное жилище для вас! Всего за 73800000.	North	penny.rodriguez@hotmail.com	37	579	222	t	+7(914)507-44-04	73800000	6	0	улица Комсомольская, 424	1	505	374	96
1503	2022-10-01 01:45:04.801	2022-10-01 04:13:24.452	124.6	Новокузнецк	Приятное жилище для вас! Всего за 31000000.	New	dori.gerhold@yahoo.com	77	357	112.1	t	+7(974)491-54-74	31000000	5	0	Луговая ул., 599	1	506	774	82
1504	2022-10-01 01:45:04.802	2022-10-01 04:13:25.23	120.6	Иваново	Приятное жилище для вас! Всего за 30000000.	West	in.goodwin@hotmail.com	7	537	108.5	t	+7(902)327-01-00	30000000	5	0	улица Дорожная, 079	1	507	70	65
1505	2022-10-01 01:45:04.802	2022-10-01 04:13:25.828	168.7	Ростов-на-Дону	Приятное жилище для вас! Всего за 42000000.	West	jim.ferry@gmail.com	58	344	151.8	t	+7(984)295-58-00	42000000	5	0	пр. Ломоносова, 452	1	508	585	81
1506	2022-10-01 01:45:04.803	2022-10-01 04:13:26.479	198.8	Санкт-Петербург	Приятное жилище для вас! Всего за 49500000.	Port	rodney.kuhn@gmail.com	74	694	178.9	t	+7(995)220-91-64	49500000	5	0	Набережная улица, 728	1	509	742	88
1	2022-10-01 01:45:03.761	2022-10-01 01:45:03.761	251.1	Омск	Приятное жилище для вас! Всего за 251000 в месяц	Port	millard.hessel@hotmail.com	25	331	225.9	t	+7(979)163-17-87	251000	6	2	Зеленая пр., 404	0	4	256	61
1508	2022-10-01 01:45:04.804	2022-10-01 01:45:04.804	169.4	Ростов-на-Дону	Приятное жилище для вас! Всего за 42250000.	North	elliott.stoltenberg@yahoo.com	29	769	152.4	f	+7(914)569-63-29	42250000	5	0	Степная улица, 013	1	511	295	50
1509	2022-10-01 01:45:04.805	2022-10-01 01:45:04.805	115.8	Пермь	Приятное жилище для вас! Всего за 28750000.	North	sheryll.homenick@hotmail.com	33	579	104.2	f	+7(945)178-39-77	28750000	5	0	ул. Вокзальная, 697	1	512	332	41
1510	2022-10-01 01:45:04.806	2022-10-01 01:45:04.806	73.4	Сочи	Приятное жилище для вас! Всего за 10950000.	North	leonardo.ledner@hotmail.com	40	722	66	f	+7(973)498-81-69	10950000	3	0	пл. 8 Марта, 298	1	513	407	55
1511	2022-10-01 01:45:04.807	2022-10-01 01:45:04.807	159.5	Иркутск	Приятное жилище для вас! Всего за 39750000.	East	gaston.nolan@hotmail.com	7	137	143.5	f	+7(991)025-93-42	39750000	5	0	Заводская улица, 899	1	514	75	15
1512	2022-10-01 01:45:04.807	2022-10-01 01:45:04.807	74	Новосибирск	Приятное жилище для вас! Всего за 11100000.	East	alix.sauer@yahoo.com	2	233	66.6	f	+7(976)723-47-30	11100000	3	0	площадь Труда, 428	1	515	26	5
1513	2022-10-01 01:45:04.808	2022-10-01 01:45:04.808	256.8	Тюмень	Приятное жилище для вас! Всего за 76800000.	North	leone.hills@hotmail.com	5	657	231.1	f	+7(984)586-74-75	76800000	6	0	площадь Совхозная, 862	1	516	57	18
1514	2022-10-01 01:45:04.809	2022-10-01 01:45:04.809	105.3	Челябинск	Приятное жилище для вас! Всего за 26250000.	North	xavier.gerhold@yahoo.com	51	871	94.7	f	+7(913)012-99-64	26250000	5	0	площадь Вокзальная, 475	1	517	511	79
1515	2022-10-01 01:45:04.809	2022-10-01 01:45:04.809	221.2	Краснодар	Приятное жилище для вас! Всего за 66300000.	East	faustino.gleason@gmail.com	3	286	199	f	+7(946)254-56-51	66300000	6	0	пр. Полевая, 632	1	518	31	21
1516	2022-10-01 01:45:04.81	2022-10-01 01:45:04.81	257.2	Белгород	Приятное жилище для вас! Всего за 77100000.	West	whitney.bergnaum@yahoo.com	35	590	231.4	f	+7(953)219-36-93	77100000	6	0	улица Молодежная, 510	1	519	354	46
1517	2022-10-01 01:45:04.81	2022-10-01 01:45:04.81	70	Казань	Приятное жилище для вас! Всего за 10500000.	New	frank.vonrueden@yahoo.com	14	910	63	f	+7(945)232-45-49	10500000	3	0	Мичурина ул., 073	1	520	142	25
1518	2022-10-01 01:45:04.81	2022-10-01 01:45:04.81	178.1	Казань	Приятное жилище для вас! Всего за 44500000.	West	long.kuphal@yahoo.com	5	093	160.2	f	+7(932)071-21-02	44500000	5	0	Ломоносова ул., 725	1	521	56	36
1519	2022-10-01 01:45:04.811	2022-10-01 01:45:04.811	6.5	Иваново	Приятное жилище для вас! Всего за 300000.	North	richie.jenkins@yahoo.com	19	271	5.8	f	+7(987)079-91-08	300000	1	0	Восточная улица, 547	1	522	191	60
1520	2022-10-01 01:45:04.812	2022-10-01 01:45:04.812	263.9	Тула	Приятное жилище для вас! Всего за 78900000.	North	trish.ernser@gmail.com	58	501	237.5	f	+7(980)595-96-56	78900000	6	0	ул. Луговая, 768	1	523	582	81
1521	2022-10-01 01:45:04.813	2022-10-01 01:45:04.813	217.1	Липецк	Приятное жилище для вас! Всего за 65100000.	Lake	mitch.kohler@hotmail.com	2	302	195.3	f	+7(918)401-67-38	65100000	6	0	улица Березовая, 752	1	524	22	13
1522	2022-10-01 01:45:04.813	2022-10-01 01:45:04.813	121.6	Оренбург	Приятное жилище для вас! Всего за 30250000.	Port	trevor.kozey@gmail.com	3	940	109.4	f	+7(903)366-59-21	30250000	5	0	Парковая улица, 102	1	525	35	16
1507	2022-10-01 01:45:04.804	2022-10-01 04:13:27.163	191.3	Барнаул	Приятное жилище для вас! Всего за 47750000.	West	deon.quitzon@yahoo.com	13	845	172.1	t	+7(978)749-90-79	47750000	5	0	Молодежная пр., 350	1	510	135	84
1523	2022-10-01 01:45:04.813	2022-10-01 01:45:04.813	126.8	Ростов-на-Дону	Приятное жилище для вас! Всего за 31500000.	Lake	cristopher.marquardt@yahoo.com	2	168	114.1	f	+7(929)866-59-16	31500000	5	0	Гагарина проспект, 850	1	526	23	55
1524	2022-10-01 01:45:04.814	2022-10-01 01:45:04.814	162.1	Брянск	Приятное жилище для вас! Всего за 40500000.	North	porsche.hamill@hotmail.com	15	539	145.8	f	+7(933)802-05-13	40500000	5	0	Восточная проспект, 687	1	527	158	24
1525	2022-10-01 01:45:04.815	2022-10-01 01:45:04.815	62.6	Челябинск	Приятное жилище для вас! Всего за 9300000.	West	mariano.greenfelder@yahoo.com	33	904	56.3	f	+7(951)778-18-30	9300000	3	0	ул. Зеленая, 964	1	528	332	41
1526	2022-10-01 01:45:04.815	2022-10-01 01:45:04.815	195.1	Оренбург	Приятное жилище для вас! Всего за 48750000.	South	harley.spencer@hotmail.com	54	269	175.5	f	+7(959)194-88-68	48750000	5	0	Чапаева пл., 131	1	529	547	62
1527	2022-10-01 01:45:04.816	2022-10-01 01:45:04.816	117.4	Екатеринбург	Приятное жилище для вас! Всего за 29250000.	Lake	retha.volkman@hotmail.com	32	295	105.6	f	+7(952)658-62-83	29250000	5	0	площадь Озерная, 606	1	530	328	85
1528	2022-10-01 01:45:04.817	2022-10-01 01:45:04.817	144.4	Хабаровск	Приятное жилище для вас! Всего за 36000000.	South	lauri.bogan@gmail.com	31	941	129.9	f	+7(953)808-33-96	36000000	5	0	проспект Гагарина, 343	1	531	314	76
1529	2022-10-01 01:45:04.817	2022-10-01 01:45:04.817	193	Белгород	Приятное жилище для вас! Всего за 48250000.	East	orpha.kessler@hotmail.com	21	753	173.7	f	+7(966)717-83-93	48250000	5	0	Московская улица, 726	1	532	218	68
1530	2022-10-01 01:45:04.817	2022-10-01 01:45:04.817	138	Тюмень	Приятное жилище для вас! Всего за 34500000.	East	rhett.greenfelder@yahoo.com	50	239	124.2	f	+7(984)240-23-29	34500000	5	0	площадь Полевая, 777	1	533	505	91
1531	2022-10-01 01:45:04.818	2022-10-01 01:45:04.818	277.4	Курск	Приятное жилище для вас! Всего за 83100000.	South	raguel.hane@hotmail.com	63	781	249.6	f	+7(959)675-12-41	83100000	6	0	проспект Пионерская, 865	1	534	632	66
1532	2022-10-01 01:45:04.818	2022-10-01 01:45:04.818	240.6	Владивосток	Приятное жилище для вас! Всего за 72000000.	South	eric.morar@gmail.com	8	318	216.5	f	+7(902)294-25-26	72000000	6	0	Колхозная пр., 672	1	535	84	32
1533	2022-10-01 01:45:04.818	2022-10-01 01:45:04.818	85.2	Москва	Приятное жилище для вас! Всего за 17000000.	Port	walton.larkin@yahoo.com	40	172	76.6	f	+7(930)251-41-17	17000000	4	0	ул. Лесной, 403	1	536	402	63
1534	2022-10-01 01:45:04.819	2022-10-01 01:45:04.819	169.4	Санкт-Петербург	Приятное жилище для вас! Всего за 42250000.	Lake	joel.schoen@yahoo.com	52	471	152.4	f	+7(988)452-84-88	42250000	5	0	площадь Парковая, 165	1	537	527	61
1535	2022-10-01 01:45:04.819	2022-10-01 01:45:04.819	202.1	Екатеринбург	Приятное жилище для вас! Всего за 60600000.	East	keesha.predovic@hotmail.com	28	931	181.8	f	+7(929)291-13-42	60600000	6	0	пл. Больничная, 646	1	538	281	32
1536	2022-10-01 01:45:04.819	2022-10-01 01:45:04.819	289.3	Барнаул	Приятное жилище для вас! Всего за 86700000.	Port	ethel.leannon@hotmail.com	21	356	260.3	f	+7(972)572-61-31	86700000	6	0	Набережная проспект, 777	1	539	217	37
1537	2022-10-01 01:45:04.82	2022-10-01 01:45:04.82	187	Астрахань	Приятное жилище для вас! Всего за 46750000.	North	colton.erdman@yahoo.com	16	894	168.3	f	+7(997)263-81-43	46750000	5	0	Пионерская проспект, 733	1	540	160	21
1538	2022-10-01 01:45:04.82	2022-10-01 01:45:04.82	261.6	Чебоксары	Приятное жилище для вас! Всего за 78300000.	Port	randolph.deckow@gmail.com	7	915	235.4	f	+7(933)677-69-55	78300000	6	0	Степная пр., 490	1	541	78	44
1539	2022-10-01 01:45:04.82	2022-10-01 01:45:04.82	37.4	Ставрополь	Приятное жилище для вас! Всего за 3700000.	New	olin.jacobs@gmail.com	65	013	33.6	f	+7(934)146-82-71	3700000	2	0	Восточная пл., 565	1	542	653	71
1540	2022-10-01 01:45:04.821	2022-10-01 01:45:04.821	20.2	Киров	Приятное жилище для вас! Всего за 2000000.	South	gerardo.adams@gmail.com	72	616	18.1	f	+7(904)344-17-95	2000000	2	0	Рабочая пл., 509	1	543	727	82
1541	2022-10-01 01:45:04.821	2022-10-01 01:45:04.821	29.1	Магнитогорск	Приятное жилище для вас! Всего за 2900000.	North	bennett.nader@hotmail.com	7	725	26.1	f	+7(934)371-54-60	2900000	2	0	пр. Ленина, 242	1	544	78	15
1542	2022-10-01 01:45:04.821	2022-10-01 01:45:04.821	186.7	Нижний Новгород	Приятное жилище для вас! Всего за 46500000.	West	roosevelt.stroman@yahoo.com	17	431	168	f	+7(976)870-40-33	46500000	5	0	пр. Майская, 013	1	545	174	80
1543	2022-10-01 01:45:04.822	2022-10-01 01:45:04.822	190.9	Липецк	Приятное жилище для вас! Всего за 47500000.	Lake	arie.frami@hotmail.com	7	559	171.8	f	+7(968)772-27-95	47500000	5	0	пр. Мира, 224	1	546	76	49
1544	2022-10-01 01:45:04.822	2022-10-01 01:45:04.822	277.2	Нижний Новгород	Приятное жилище для вас! Всего за 83100000.	New	shelby.mcglynn@hotmail.com	17	353	249.4	f	+7(976)848-30-61	83100000	6	0	проспект Заречная, 896	1	547	176	40
1545	2022-10-01 01:45:04.823	2022-10-01 01:45:04.823	160.1	Казань	Приятное жилище для вас! Всего за 40000000.	South	sergio.walter@hotmail.com	43	409	144	f	+7(993)409-75-90	40000000	5	0	Чкалова пр., 648	1	548	431	57
1546	2022-10-01 01:45:04.823	2022-10-01 01:45:04.823	189.1	Брянск	Приятное жилище для вас! Всего за 47250000.	Port	remedios.pouros@yahoo.com	2	001	170.1	f	+7(928)226-30-75	47250000	5	0	проспект Зеленая, 215	1	549	28	35
1547	2022-10-01 01:45:04.823	2022-10-01 01:45:04.823	235.8	Ижевск	Приятное жилище для вас! Всего за 70500000.	East	darrick.kihn@gmail.com	64	880	212.2	f	+7(904)739-09-17	70500000	6	0	Пионерская ул., 913	1	550	640	86
1548	2022-10-01 01:45:04.824	2022-10-01 01:45:04.824	237	Хабаровск	Приятное жилище для вас! Всего за 71100000.	South	ernie.carter@gmail.com	2	854	213.3	f	+7(944)584-12-01	71100000	6	0	Восточная ул., 258	1	551	20	7
1549	2022-10-01 01:45:04.824	2022-10-01 01:45:04.824	114.7	Хабаровск	Приятное жилище для вас! Всего за 28500000.	New	horacio.pagac@yahoo.com	3	959	103.2	f	+7(919)616-06-59	28500000	5	0	40 лет Победы ул., 952	1	552	38	8
1550	2022-10-01 01:45:04.825	2022-10-01 01:45:04.825	78.3	Курск	Приятное жилище для вас! Всего за 15600000.	West	keren.pollich@hotmail.com	63	038	70.4	f	+7(908)068-26-10	15600000	4	0	Труда проспект, 767	1	553	638	64
1551	2022-10-01 01:45:04.825	2022-10-01 01:45:04.825	95	Новокузнецк	Приятное жилище для вас! Всего за 19000000.	North	johnson.conroy@hotmail.com	43	270	85.5	f	+7(933)578-59-60	19000000	4	0	Комарова площадь, 316	1	554	437	83
1552	2022-10-01 01:45:04.825	2022-10-01 01:45:04.825	177.6	Киров	Приятное жилище для вас! Всего за 44250000.	New	billy.oconnell@hotmail.com	33	232	159.8	f	+7(936)263-74-09	44250000	5	0	Майская пр., 833	1	555	335	66
1553	2022-10-01 01:45:04.826	2022-10-01 01:45:04.826	203.7	Астрахань	Приятное жилище для вас! Всего за 60900000.	North	russ.keeling@yahoo.com	6	487	183.3	f	+7(935)992-67-96	60900000	6	0	Березовая проспект, 245	1	556	67	26
1554	2022-10-01 01:45:04.826	2022-10-01 01:45:04.826	124.2	Белгород	Приятное жилище для вас! Всего за 31000000.	New	micah.cummings@yahoo.com	2	057	111.7	f	+7(914)499-97-87	31000000	5	0	ул. Гоголя, 538	1	557	28	67
1555	2022-10-01 01:45:04.826	2022-10-01 01:45:04.826	122.8	Оренбург	Приятное жилище для вас! Всего за 30500000.	Lake	carter.padberg@yahoo.com	2	019	110.5	f	+7(916)684-66-29	30500000	5	0	Строительная улица, 352	1	558	27	8
1556	2022-10-01 01:45:04.827	2022-10-01 01:45:04.827	243	Иркутск	Приятное жилище для вас! Всего за 72900000.	Lake	hunter.deckow@gmail.com	74	769	218.7	f	+7(997)324-31-01	72900000	6	0	Крупской пр., 522	1	559	744	92
1557	2022-10-01 01:45:04.827	2022-10-01 01:45:04.827	219.2	Саратов	Приятное жилище для вас! Всего за 65700000.	South	felix.cummings@gmail.com	46	510	197.2	f	+7(982)278-34-22	65700000	6	0	улица Северная, 416	1	560	461	47
1558	2022-10-01 01:45:04.827	2022-10-01 01:45:04.827	79.5	Ярославль	Приятное жилище для вас! Всего за 15800000.	East	rusty.schultz@gmail.com	7	091	71.5	f	+7(964)164-46-78	15800000	4	0	Партизанская площадь, 332	1	561	71	27
1559	2022-10-01 01:45:04.828	2022-10-01 01:45:04.828	233.8	Ярославль	Приятное жилище для вас! Всего за 69900000.	West	joseph.stehr@gmail.com	44	795	210.4	f	+7(949)421-98-02	69900000	6	0	Школьный ул., 803	1	562	447	55
1560	2022-10-01 01:45:04.828	2022-10-01 01:45:04.828	53.1	Челябинск	Приятное жилище для вас! Всего за 7950000.	North	buck.schoen@gmail.com	27	890	47.7	f	+7(933)917-25-84	7950000	3	0	площадь Дзержинского, 734	1	563	278	83
1561	2022-10-01 01:45:04.829	2022-10-01 01:45:04.829	198.2	Воронеж	Приятное жилище для вас! Всего за 49500000.	New	pamella.heathcote@hotmail.com	84	363	178.3	f	+7(918)545-36-22	49500000	5	0	Колхозная площадь, 071	1	564	845	89
1562	2022-10-01 01:45:04.829	2022-10-01 01:45:04.829	297.2	Владивосток	Приятное жилище для вас! Всего за 89100000.	East	lesley.kilback@gmail.com	52	364	267.4	f	+7(932)434-91-80	89100000	6	0	Лесная пл., 232	1	565	522	77
1563	2022-10-01 01:45:04.829	2022-10-01 01:45:04.829	280.5	Волгоград	Приятное жилище для вас! Всего за 84000000.	Lake	devin.crist@yahoo.com	45	666	252.4	f	+7(964)698-76-42	84000000	6	0	Клубная ул., 247	1	566	457	85
1564	2022-10-01 01:45:04.83	2022-10-01 01:45:04.83	190.5	Липецк	Приятное жилище для вас! Всего за 47500000.	North	ted.leuschke@yahoo.com	52	530	171.4	f	+7(903)436-94-43	47500000	5	0	ул. Первомайская, 186	1	567	521	64
1565	2022-10-01 01:45:04.83	2022-10-01 01:45:04.83	159.1	Ярославль	Приятное жилище для вас! Всего за 39750000.	West	ossie.bruen@gmail.com	20	348	143.1	f	+7(972)262-47-73	39750000	5	0	проспект Советская, 058	1	568	202	39
1566	2022-10-01 01:45:04.83	2022-10-01 01:45:04.83	93.6	Чебоксары	Приятное жилище для вас! Всего за 18600000.	New	chang.dubuque@gmail.com	14	236	84.2	f	+7(951)153-87-53	18600000	4	0	Маяковского проспект, 442	1	569	148	64
1567	2022-10-01 01:45:04.831	2022-10-01 01:45:04.831	66.4	Тюмень	Приятное жилище для вас! Всего за 9900000.	New	gene.kiehn@hotmail.com	44	648	59.7	f	+7(900)151-52-65	9900000	3	0	Садовая пл., 136	1	570	443	57
1568	2022-10-01 01:45:04.832	2022-10-01 01:45:04.832	122.3	Хабаровск	Приятное жилище для вас! Всего за 30500000.	Lake	emanuel.haag@hotmail.com	10	144	110	f	+7(926)850-60-09	30500000	5	0	Западная улица, 576	1	571	103	65
1569	2022-10-01 01:45:04.834	2022-10-01 01:45:04.834	132.4	Екатеринбург	Приятное жилище для вас! Всего за 33000000.	East	oswaldo.huels@yahoo.com	42	179	119.1	f	+7(917)693-09-37	33000000	5	0	проспект Строительная, 803	1	572	421	88
1570	2022-10-01 01:45:04.835	2022-10-01 01:45:04.835	265.1	Пермь	Приятное жилище для вас! Всего за 79500000.	West	alise.torphy@yahoo.com	37	863	238.5	f	+7(932)630-82-21	79500000	6	0	Набережная ул., 780	1	573	376	46
1571	2022-10-01 01:45:04.836	2022-10-01 01:45:04.836	20.6	Тверь	Приятное жилище для вас! Всего за 2000000.	New	ahmad.oconner@hotmail.com	9	645	18.5	f	+7(932)403-01-80	2000000	2	0	пр. Калинина, 164	1	574	96	10
1572	2022-10-01 01:45:04.837	2022-10-01 01:45:04.837	56.4	Тольятти	Приятное жилище для вас! Всего за 8400000.	New	iraida.runolfsdottir@yahoo.com	34	069	50.7	f	+7(909)656-77-82	8400000	3	0	Весенняя площадь, 846	1	575	343	37
1573	2022-10-01 01:45:04.837	2022-10-01 01:45:04.837	46.5	Волгоград	Приятное жилище для вас! Всего за 4600000.	Port	brenna.vonrueden@gmail.com	68	020	41.8	f	+7(951)282-49-77	4600000	2	0	проспект Советская, 919	1	576	681	96
1574	2022-10-01 01:45:04.838	2022-10-01 01:45:04.838	203.7	Воронеж	Приятное жилище для вас! Всего за 60900000.	West	alton.reichel@gmail.com	8	754	183.3	f	+7(985)986-11-36	60900000	6	0	Фрунзе пл., 904	1	577	86	9
1575	2022-10-01 01:45:04.839	2022-10-01 01:45:04.839	36.3	Краснодар	Приятное жилище для вас! Всего за 3600000.	Port	lynn.mcclure@gmail.com	17	585	32.6	f	+7(998)020-33-95	3600000	2	0	Школьная ул., 971	1	578	174	19
1576	2022-10-01 01:45:04.84	2022-10-01 01:45:04.84	115.2	Саратов	Приятное жилище для вас! Всего за 28750000.	South	christie.lubowitz@gmail.com	4	819	103.6	f	+7(902)850-64-56	28750000	5	0	проспект Мира, 437	1	579	46	27
1577	2022-10-01 01:45:04.84	2022-10-01 01:45:04.84	202.3	Екатеринбург	Приятное жилище для вас! Всего за 60600000.	East	irving.stroman@yahoo.com	28	595	182	f	+7(911)715-67-25	60600000	6	0	проспект Парковая, 547	1	580	283	52
1578	2022-10-01 01:45:04.841	2022-10-01 01:45:04.841	48.6	Чебоксары	Приятное жилище для вас! Всего за 4800000.	South	ardelle.gibson@hotmail.com	4	264	43.7	f	+7(952)347-06-56	4800000	2	0	улица Центральная, 146	1	581	48	47
1579	2022-10-01 01:45:04.842	2022-10-01 01:45:04.842	148.2	Екатеринбург	Приятное жилище для вас! Всего за 37000000.	Port	myesha.champlin@gmail.com	53	419	133.3	f	+7(945)578-66-97	37000000	5	0	Кооперативная улица, 586	1	582	530	78
1580	2022-10-01 01:45:04.842	2022-10-01 01:45:04.842	209.8	Тула	Приятное жилище для вас! Всего за 62700000.	North	raymundo.kulas@hotmail.com	7	084	188.8	f	+7(932)472-00-97	62700000	6	0	площадь Фрунзе, 988	1	583	71	12
1581	2022-10-01 01:45:04.844	2022-10-01 01:45:04.844	131.4	Москва	Приятное жилище для вас! Всего за 32750000.	East	sari.kassulke@gmail.com	24	083	118.2	f	+7(935)287-91-30	32750000	5	0	улица Ломоносова, 498	1	584	244	37
1582	2022-10-01 01:45:04.845	2022-10-01 01:45:04.845	82.9	Новокузнецк	Приятное жилище для вас! Всего за 16400000.	Port	francis.keebler@gmail.com	42	736	74.6	f	+7(974)255-02-54	16400000	4	0	улица Шевченко, 284	1	585	427	49
1583	2022-10-01 01:45:04.846	2022-10-01 01:45:04.846	255.3	Астрахань	Приятное жилище для вас! Всего за 76500000.	Port	long.heidenreich@gmail.com	22	237	229.7	f	+7(976)548-22-82	76500000	6	0	площадь Парковая, 766	1	586	223	43
1584	2022-10-01 01:45:04.847	2022-10-01 01:45:04.847	171.3	Санкт-Петербург	Приятное жилище для вас! Всего за 42750000.	North	adam.auer@yahoo.com	50	645	154.1	f	+7(907)563-44-02	42750000	5	0	пр. Московская, 385	1	587	503	88
1585	2022-10-01 01:45:04.848	2022-10-01 01:45:04.848	102.2	Екатеринбург	Приятное жилище для вас! Всего за 25500000.	East	willena.stark@yahoo.com	48	929	91.9	f	+7(995)604-22-61	25500000	5	0	Первомайская улица, 192	1	588	485	71
1586	2022-10-01 01:45:04.849	2022-10-01 01:45:04.849	167.3	Москва	Приятное жилище для вас! Всего за 41750000.	Port	virgil.tremblay@hotmail.com	28	800	150.5	f	+7(929)953-45-80	41750000	5	0	Октябрьская ул., 310	1	589	288	32
1587	2022-10-01 01:45:04.85	2022-10-01 01:45:04.85	212.3	Красноярск	Приятное жилище для вас! Всего за 63600000.	East	debi.gutkowski@hotmail.com	12	288	191	f	+7(932)413-38-41	63600000	6	0	40 лет Победы ул., 896	1	590	122	58
1588	2022-10-01 01:45:04.851	2022-10-01 01:45:04.851	288.9	Астрахань	Приятное жилище для вас! Всего за 86400000.	North	brain.dickens@hotmail.com	14	223	260	f	+7(984)759-33-87	86400000	6	0	Вокзальная улица, 364	1	591	143	40
1589	2022-10-01 01:45:04.852	2022-10-01 01:45:04.852	128.1	Новосибирск	Приятное жилище для вас! Всего за 32000000.	New	fidelia.okuneva@gmail.com	5	394	115.2	f	+7(919)879-60-24	32000000	5	0	Куйбышева пл., 772	1	592	54	16
1590	2022-10-01 01:45:04.852	2022-10-01 01:45:04.852	242	Новосибирск	Приятное жилище для вас! Всего за 72600000.	West	latashia.buckridge@hotmail.com	9	338	217.8	f	+7(900)633-06-17	72600000	6	0	Речная улица, 934	1	593	93	65
1591	2022-10-01 01:45:04.853	2022-10-01 01:45:04.853	143.2	Оренбург	Приятное жилище для вас! Всего за 35750000.	South	carlos.hagenes@hotmail.com	24	143	128.8	f	+7(959)784-52-80	35750000	5	0	Интернациональная площадь, 685	1	594	246	25
1592	2022-10-01 01:45:04.853	2022-10-01 01:45:04.853	47.2	Казань	Приятное жилище для вас! Всего за 4700000.	West	chong.stehr@yahoo.com	53	384	42.4	f	+7(913)886-96-36	4700000	2	0	Мира пр., 678	1	595	537	95
1593	2022-10-01 01:45:04.854	2022-10-01 01:45:04.854	152.1	Барнаул	Приятное жилище для вас! Всего за 38000000.	South	alvin.kemmer@yahoo.com	1	119	136.8	f	+7(921)192-37-97	38000000	5	0	площадь Подгорная, 221	1	596	14	18
1594	2022-10-01 01:45:04.854	2022-10-01 01:45:04.854	277.3	Владивосток	Приятное жилище для вас! Всего за 83100000.	Port	tonia.ferry@hotmail.com	8	896	249.5	f	+7(958)850-49-62	83100000	6	0	Заречная ул., 428	1	597	84	17
1595	2022-10-01 01:45:04.855	2022-10-01 01:45:04.855	240.5	Челябинск	Приятное жилище для вас! Всего за 72000000.	New	mason.ward@hotmail.com	11	918	216.4	f	+7(909)347-59-76	72000000	6	0	Труда ул., 712	1	598	111	21
1596	2022-10-01 01:45:04.855	2022-10-01 01:45:04.855	209.8	Волгоград	Приятное жилище для вас! Всего за 62700000.	Port	chauncey.senger@gmail.com	32	500	188.8	f	+7(913)289-67-17	62700000	6	0	Мичурина ул., 076	1	599	327	43
1597	2022-10-01 01:45:04.856	2022-10-01 01:45:04.856	86.8	Саратов	Приятное жилище для вас! Всего за 17200000.	New	sharron.herman@hotmail.com	38	495	78.1	f	+7(989)214-26-17	17200000	4	0	площадь Пролетарская, 315	1	600	385	68
1598	2022-10-01 01:45:04.856	2022-10-01 01:45:04.856	116.1	Тюмень	Приятное жилище для вас! Всего за 29000000.	East	rita.schuppe@hotmail.com	3	089	104.4	f	+7(909)205-82-36	29000000	5	0	пр. Западная, 027	1	601	33	5
1599	2022-10-01 01:45:04.856	2022-10-01 01:45:04.856	199.3	Оренбург	Приятное жилище для вас! Всего за 49750000.	West	hassie.reichel@hotmail.com	14	593	179.3	f	+7(977)462-62-23	49750000	5	0	Матросова ул., 578	1	602	148	34
1600	2022-10-01 01:45:04.857	2022-10-01 01:45:04.857	162.6	Волгоград	Приятное жилище для вас! Всего за 40500000.	Port	quinn.grady@yahoo.com	73	281	146.3	f	+7(971)479-32-27	40500000	5	0	Нагорная пр., 148	1	603	735	96
1601	2022-10-01 01:45:04.857	2022-10-01 01:45:04.857	147.9	Киров	Приятное жилище для вас! Всего за 36750000.	Port	ricardo.wilderman@yahoo.com	16	464	133.1	f	+7(921)984-35-09	36750000	5	0	ул. Рабочая, 343	1	604	164	27
1602	2022-10-01 01:45:04.857	2022-10-01 01:45:04.857	235.4	Сочи	Приятное жилище для вас! Всего за 70500000.	East	candance.white@yahoo.com	5	794	211.8	f	+7(933)194-47-95	70500000	6	0	Лермонтова пр., 504	1	605	52	10
1603	2022-10-01 01:45:04.858	2022-10-01 01:45:04.858	194.9	Магнитогорск	Приятное жилище для вас! Всего за 48500000.	Lake	lemuel.jacobs@hotmail.com	81	504	175.4	f	+7(908)853-68-76	48500000	5	0	Островского площадь, 923	1	606	816	89
1604	2022-10-01 01:45:04.858	2022-10-01 01:45:04.858	72.8	Ставрополь	Приятное жилище для вас! Всего за 10800000.	East	johnathan.lebsack@hotmail.com	4	169	65.5	f	+7(904)780-55-45	10800000	3	0	проспект Восточная, 607	1	607	40	23
1605	2022-10-01 01:45:04.859	2022-10-01 01:45:04.859	161.6	Новосибирск	Приятное жилище для вас! Всего за 40250000.	West	modesto.wolff@yahoo.com	23	688	145.4	f	+7(941)195-58-85	40250000	5	0	площадь Суворова, 894	1	608	232	47
1606	2022-10-01 01:45:04.859	2022-10-01 01:45:04.859	47.5	Ижевск	Приятное жилище для вас! Всего за 4700000.	East	hildegarde.vandervort@yahoo.com	5	990	42.7	f	+7(995)121-58-47	4700000	2	0	Красноармейская пр., 746	1	609	57	16
1607	2022-10-01 01:45:04.859	2022-10-01 01:45:04.859	24.8	Владимир	Приятное жилище для вас! Всего за 2400000.	East	werner.schultz@hotmail.com	16	465	22.3	f	+7(916)277-55-10	2400000	2	0	Кирова пр., 235	1	610	167	71
1608	2022-10-01 01:45:04.86	2022-10-01 01:45:04.86	72.6	Ижевск	Приятное жилище для вас! Всего за 10800000.	Port	roselee.yost@gmail.com	8	241	65.3	f	+7(991)060-08-94	10800000	3	0	Кооперативная проспект, 866	1	611	82	15
1609	2022-10-01 01:45:04.86	2022-10-01 01:45:04.86	47.8	Ярославль	Приятное жилище для вас! Всего за 4700000.	Port	raphael.marvin@yahoo.com	28	408	43	f	+7(935)890-06-72	4700000	2	0	ул. Интернациональная, 037	1	612	287	76
1610	2022-10-01 01:45:04.86	2022-10-01 01:45:04.86	60.3	Новосибирск	Приятное жилище для вас! Всего за 9000000.	South	vivan.simonis@yahoo.com	17	727	54.2	f	+7(939)393-10-12	9000000	3	0	Восточная ул., 871	1	613	176	54
1611	2022-10-01 01:45:04.861	2022-10-01 01:45:04.861	89.3	Тула	Приятное жилище для вас! Всего за 17800000.	Lake	lien.miller@yahoo.com	18	626	80.3	f	+7(915)789-34-52	17800000	4	0	ул. Гоголя, 922	1	614	186	22
1612	2022-10-01 01:45:04.861	2022-10-01 01:45:04.861	141.6	Ульяновск	Приятное жилище для вас! Всего за 35250000.	Lake	sanjuana.collier@yahoo.com	21	492	127.4	f	+7(990)508-95-90	35250000	5	0	Дорожная пр., 337	1	615	214	22
1613	2022-10-01 01:45:04.862	2022-10-01 01:45:04.862	158.3	Екатеринбург	Приятное жилище для вас! Всего за 39500000.	North	bobby.greenfelder@yahoo.com	35	575	142.4	f	+7(936)308-93-75	39500000	5	0	Степная площадь, 216	1	616	357	45
1614	2022-10-01 01:45:04.862	2022-10-01 01:45:04.862	107.3	Владимир	Приятное жилище для вас! Всего за 26750000.	Lake	sherwood.damore@hotmail.com	20	245	96.5	f	+7(987)386-70-04	26750000	5	0	пр. Южная, 574	1	617	205	31
1615	2022-10-01 01:45:04.863	2022-10-01 01:45:04.863	241.1	Пенза	Приятное жилище для вас! Всего за 72300000.	New	romaine.ledner@yahoo.com	18	213	216.9	f	+7(911)470-97-89	72300000	6	0	Восточная улица, 282	1	618	186	40
1616	2022-10-01 01:45:04.863	2022-10-01 01:45:04.863	248.2	Барнаул	Приятное жилище для вас! Всего за 74400000.	Lake	chris.cormier@gmail.com	15	201	223.3	f	+7(940)278-55-06	74400000	6	0	ул. Совхозная, 497	1	619	158	76
1617	2022-10-01 01:45:04.864	2022-10-01 01:45:04.864	145.4	Астрахань	Приятное жилище для вас! Всего за 36250000.	West	wilbert.brown@yahoo.com	7	059	130.8	f	+7(995)008-59-62	36250000	5	0	проспект Чехова, 673	1	620	72	47
1618	2022-10-01 01:45:04.865	2022-10-01 01:45:04.865	261	Иваново	Приятное жилище для вас! Всего за 78300000.	North	mariano.schiller@yahoo.com	5	674	234.9	f	+7(963)940-19-06	78300000	6	0	Карла Маркса площадь, 077	1	621	58	17
1619	2022-10-01 01:45:04.866	2022-10-01 01:45:04.866	180.5	Ставрополь	Приятное жилище для вас! Всего за 45000000.	South	irina.greenfelder@gmail.com	3	268	162.4	f	+7(937)528-09-48	45000000	5	0	Кооперативная проспект, 075	1	622	33	21
1620	2022-10-01 01:45:04.867	2022-10-01 01:45:04.867	14.5	Тула	Приятное жилище для вас! Всего за 700000.	East	farah.langworth@hotmail.com	1	900	13	f	+7(945)599-41-09	700000	1	0	Школьный пл., 346	1	623	11	8
1621	2022-10-01 01:45:04.868	2022-10-01 01:45:04.868	37.7	Ростов-на-Дону	Приятное жилище для вас! Всего за 3700000.	Port	andre.von@hotmail.com	5	289	33.9	f	+7(905)764-52-59	3700000	2	0	Юбилейная проспект, 691	1	624	58	10
1622	2022-10-01 01:45:04.868	2022-10-01 01:45:04.868	167.2	Липецк	Приятное жилище для вас! Всего за 41750000.	South	perry.kohler@hotmail.com	34	411	150.4	f	+7(950)526-05-00	41750000	5	0	улица Чкалова, 846	1	625	343	38
1623	2022-10-01 01:45:04.869	2022-10-01 01:45:04.869	71.4	Ярославль	Приятное жилище для вас! Всего за 10650000.	South	michal.goyette@hotmail.com	5	543	64.2	f	+7(997)648-39-82	10650000	3	0	пр. Красноармейская, 417	1	626	50	6
1624	2022-10-01 01:45:04.869	2022-10-01 01:45:04.869	108.5	Брянск	Приятное жилище для вас! Всего за 27000000.	North	tatyana.wiegand@hotmail.com	42	116	97.6	f	+7(959)507-05-32	27000000	5	0	проспект Больничная, 597	1	627	423	61
1625	2022-10-01 01:45:04.87	2022-10-01 01:45:04.87	139.6	Саратов	Приятное жилище для вас! Всего за 34750000.	Port	clint.brakus@yahoo.com	28	112	125.6	f	+7(999)636-59-47	34750000	5	0	Первомайская площадь, 339	1	628	282	92
1626	2022-10-01 01:45:04.87	2022-10-01 01:45:04.87	181.5	Ульяновск	Приятное жилище для вас! Всего за 45250000.	Port	cornell.jacobson@yahoo.com	30	819	163.3	f	+7(931)283-12-79	45250000	5	0	улица Совхозная, 337	1	629	305	54
1627	2022-10-01 01:45:04.871	2022-10-01 01:45:04.871	56.5	Кемерово	Приятное жилище для вас! Всего за 8400000.	West	sammy.trantow@hotmail.com	32	321	50.8	f	+7(973)491-04-18	8400000	3	0	пр. Шевченко, 197	1	630	322	90
1628	2022-10-01 01:45:04.871	2022-10-01 01:45:04.871	221.4	Новокузнецк	Приятное жилище для вас! Всего за 66300000.	Lake	charlena.gusikowski@gmail.com	42	093	199.2	f	+7(908)722-45-71	66300000	6	0	проспект Молодежная, 337	1	631	428	64
1629	2022-10-01 01:45:04.872	2022-10-01 01:45:04.872	198.4	Москва	Приятное жилище для вас! Всего за 49500000.	Lake	joleen.ferry@gmail.com	4	968	178.5	f	+7(972)971-09-51	49500000	5	0	Северная площадь, 834	1	632	48	25
1630	2022-10-01 01:45:04.872	2022-10-01 01:45:04.872	44.3	Волгоград	Приятное жилище для вас! Всего за 4400000.	Lake	shon.prosacco@yahoo.com	71	353	39.8	f	+7(905)064-93-00	4400000	2	0	Степная ул., 877	1	633	712	87
1631	2022-10-01 01:45:04.872	2022-10-01 01:45:04.872	287.8	Оренбург	Приятное жилище для вас! Всего за 86100000.	North	pura.gleichner@yahoo.com	14	974	259	f	+7(992)056-19-47	86100000	6	0	пл. Рабочая, 710	1	634	143	28
1632	2022-10-01 01:45:04.873	2022-10-01 01:45:04.873	241.6	Новокузнецк	Приятное жилище для вас! Всего за 72300000.	New	roman.oberbrunner@gmail.com	20	202	217.4	f	+7(994)442-42-04	72300000	6	0	Сосновая пл., 636	1	635	206	62
1633	2022-10-01 01:45:04.873	2022-10-01 01:45:04.873	41.7	Курск	Приятное жилище для вас! Всего за 4100000.	New	lorenza.blanda@yahoo.com	5	433	37.5	f	+7(955)628-06-15	4100000	2	0	Матросова улица, 516	1	636	53	6
1634	2022-10-01 01:45:04.874	2022-10-01 01:45:04.874	240.3	Красноярск	Приятное жилище для вас! Всего за 72000000.	West	elouise.herman@yahoo.com	57	833	216.2	f	+7(981)806-89-98	72000000	6	0	ул. Октябрьская, 913	1	637	577	73
1635	2022-10-01 01:45:04.874	2022-10-01 01:45:04.874	150.3	Оренбург	Приятное жилище для вас! Всего за 37500000.	South	hedy.fritsch@gmail.com	34	307	135.2	f	+7(927)817-06-91	37500000	5	0	проспект Молодежная, 297	1	638	345	54
1636	2022-10-01 01:45:04.875	2022-10-01 01:45:04.875	71.5	Ижевск	Приятное жилище для вас! Всего за 10650000.	Port	normand.kunze@hotmail.com	48	491	64.3	f	+7(976)865-43-63	10650000	3	0	пл. Дзержинского, 796	1	639	482	50
1637	2022-10-01 01:45:04.875	2022-10-01 01:45:04.875	69.2	Пенза	Приятное жилище для вас! Всего за 10350000.	East	jason.anderson@yahoo.com	49	258	62.2	f	+7(959)754-78-63	10350000	3	0	Трудовая пр., 726	1	640	495	68
1638	2022-10-01 01:45:04.876	2022-10-01 01:45:04.876	13.8	Москва	Приятное жилище для вас! Всего за 650000.	South	jacqualine.dickens@gmail.com	44	799	12.4	f	+7(912)412-30-00	650000	1	0	Кирова площадь, 546	1	641	446	46
1639	2022-10-01 01:45:04.876	2022-10-01 01:45:04.876	58.4	Магнитогорск	Приятное жилище для вас! Всего за 8700000.	Lake	adelaida.daugherty@gmail.com	7	584	52.5	f	+7(930)006-58-60	8700000	3	0	пр. Дорожная, 053	1	642	76	11
1640	2022-10-01 01:45:04.876	2022-10-01 01:45:04.876	289.6	Барнаул	Приятное жилище для вас! Всего за 86700000.	East	otha.predovic@yahoo.com	55	912	260.6	f	+7(958)534-87-31	86700000	6	0	площадь Озерная, 810	1	643	555	61
1641	2022-10-01 01:45:04.877	2022-10-01 01:45:04.877	275.4	Самара	Приятное жилище для вас! Всего за 82500000.	South	mabelle.watsica@yahoo.com	12	233	247.8	f	+7(954)637-83-98	82500000	6	0	улица Механизаторов, 963	1	644	125	95
1642	2022-10-01 01:45:04.877	2022-10-01 01:45:04.877	127.5	Екатеринбург	Приятное жилище для вас! Всего за 31750000.	New	hobert.becker@gmail.com	27	031	114.7	f	+7(946)107-32-60	31750000	5	0	Комарова проспект, 631	1	645	274	54
1643	2022-10-01 01:45:04.878	2022-10-01 01:45:04.878	93.7	Ульяновск	Приятное жилище для вас! Всего за 18600000.	New	suzi.welch@hotmail.com	26	214	84.3	f	+7(927)661-03-40	18600000	4	0	площадь Труда, 259	1	646	266	70
1644	2022-10-01 01:45:04.878	2022-10-01 01:45:04.878	279	Самара	Приятное жилище для вас! Всего за 83700000.	Lake	lino.buckridge@hotmail.com	8	059	251.1	f	+7(985)368-16-29	83700000	6	0	пл. Энергетиков, 931	1	647	84	12
1645	2022-10-01 01:45:04.879	2022-10-01 01:45:04.879	8.8	Саратов	Приятное жилище для вас! Всего за 400000.	West	jena.kreiger@yahoo.com	20	018	7.9	f	+7(911)280-48-61	400000	1	0	Механизаторов пр., 341	1	648	202	55
1646	2022-10-01 01:45:04.879	2022-10-01 01:45:04.879	218.6	Ярославль	Приятное жилище для вас! Всего за 65400000.	West	jada.metz@hotmail.com	15	622	196.7	f	+7(991)884-85-96	65400000	6	0	проспект Совхозная, 983	1	649	152	26
1647	2022-10-01 01:45:04.88	2022-10-01 01:45:04.88	40.7	Пермь	Приятное жилище для вас! Всего за 4000000.	North	kacy.kris@gmail.com	29	587	36.6	f	+7(940)701-83-52	4000000	2	0	Зеленая пр., 334	1	650	293	36
1648	2022-10-01 01:45:04.88	2022-10-01 01:45:04.88	141.3	Астрахань	Приятное жилище для вас! Всего за 35250000.	New	eliana.spinka@yahoo.com	8	161	127.1	f	+7(901)947-28-44	35250000	5	0	Дружбы площадь, 467	1	651	83	77
1649	2022-10-01 01:45:04.881	2022-10-01 01:45:04.881	84.3	Хабаровск	Приятное жилище для вас! Всего за 16800000.	Lake	lazaro.yost@hotmail.com	34	924	75.8	f	+7(998)529-61-70	16800000	4	0	пр. Почтовая, 391	1	652	341	47
1650	2022-10-01 01:45:04.881	2022-10-01 01:45:04.881	15.9	Рязань	Приятное жилище для вас! Всего за 750000.	Port	newton.zboncak@hotmail.com	4	057	14.3	f	+7(901)258-10-38	750000	1	0	Коммунальная пр., 559	1	653	40	26
1651	2022-10-01 01:45:04.882	2022-10-01 01:45:04.882	84	Ульяновск	Приятное жилище для вас! Всего за 16800000.	Lake	emile.luettgen@hotmail.com	29	375	75.6	f	+7(986)243-42-25	16800000	4	0	площадь Шоссейная, 242	1	654	291	52
1652	2022-10-01 01:45:04.882	2022-10-01 01:45:04.882	76.5	Тверь	Приятное жилище для вас! Всего за 15200000.	South	alfonzo.schiller@hotmail.com	27	232	68.8	f	+7(983)039-38-24	15200000	4	0	площадь Труда, 593	1	655	271	81
1653	2022-10-01 01:45:04.883	2022-10-01 01:45:04.883	45.1	Пенза	Приятное жилище для вас! Всего за 4500000.	Lake	larry.doyle@gmail.com	1	908	40.5	f	+7(920)085-74-81	4500000	2	0	Суворова площадь, 100	1	656	16	18
1654	2022-10-01 01:45:04.883	2022-10-01 01:45:04.883	153.3	Тольятти	Приятное жилище для вас! Всего за 38250000.	New	susy.sawayn@hotmail.com	52	309	137.9	f	+7(961)109-24-18	38250000	5	0	Мира улица, 916	1	657	522	88
1655	2022-10-01 01:45:04.883	2022-10-01 01:45:04.883	258.2	Челябинск	Приятное жилище для вас! Всего за 77400000.	Port	ed.dicki@yahoo.com	64	860	232.3	f	+7(982)176-94-73	77400000	6	0	площадь Солнечная, 379	1	658	644	78
1656	2022-10-01 01:45:04.884	2022-10-01 01:45:04.884	21.5	Екатеринбург	Приятное жилище для вас! Всего за 2100000.	North	jamee.hudson@yahoo.com	67	761	19.3	f	+7(949)995-03-03	2100000	2	0	пл. Лесной, 756	1	659	677	74
1657	2022-10-01 01:45:04.884	2022-10-01 01:45:04.884	130.7	Казань	Приятное жилище для вас! Всего за 32500000.	Lake	myesha.sauer@gmail.com	2	412	117.6	f	+7(959)150-56-63	32500000	5	0	проспект Трактовая, 827	1	660	28	30
1658	2022-10-01 01:45:04.885	2022-10-01 01:45:04.885	81.1	Иваново	Приятное жилище для вас! Всего за 16200000.	South	zachary.pfeffer@hotmail.com	8	958	72.9	f	+7(926)652-70-27	16200000	4	0	улица Строительная, 477	1	661	88	64
1659	2022-10-01 01:45:04.885	2022-10-01 01:45:04.885	266.2	Сочи	Приятное жилище для вас! Всего за 79800000.	East	idella.emmerich@hotmail.com	7	880	239.5	f	+7(964)094-34-03	79800000	6	0	площадь Ленина, 811	1	662	76	37
1660	2022-10-01 01:45:04.886	2022-10-01 01:45:04.886	281.2	Магнитогорск	Приятное жилище для вас! Всего за 84300000.	Lake	carlene.bartell@hotmail.com	8	937	253	f	+7(911)662-63-65	84300000	6	0	проспект Ломоносова, 059	1	663	81	10
1661	2022-10-01 01:45:04.886	2022-10-01 01:45:04.886	158.1	Махачкала	Приятное жилище для вас! Всего за 39500000.	North	geoffrey.hilll@hotmail.com	5	802	142.2	f	+7(979)530-55-85	39500000	5	0	улица Комарова, 478	1	664	53	11
1662	2022-10-01 01:45:04.886	2022-10-01 01:45:04.886	278.7	Киров	Приятное жилище для вас! Всего за 83400000.	Port	daniel.roberts@yahoo.com	60	839	250.8	f	+7(911)149-89-15	83400000	6	0	Куйбышева пр., 966	1	665	606	73
1663	2022-10-01 01:45:04.887	2022-10-01 01:45:04.887	106.8	Воронеж	Приятное жилище для вас! Всего за 26500000.	Lake	lillian.pagac@hotmail.com	10	315	96.1	f	+7(996)852-95-53	26500000	5	0	пр. Дачная, 945	1	666	108	16
1664	2022-10-01 01:45:04.887	2022-10-01 01:45:04.887	66.9	Оренбург	Приятное жилище для вас! Всего за 9900000.	Lake	keren.ondricka@hotmail.com	36	801	60.2	f	+7(921)553-49-25	9900000	3	0	Кооперативная ул., 933	1	667	368	60
1665	2022-10-01 01:45:04.888	2022-10-01 01:45:04.888	168.9	Саратов	Приятное жилище для вас! Всего за 42000000.	Lake	roberto.bechtelar@yahoo.com	9	360	152	f	+7(948)624-95-52	42000000	5	0	улица Советская, 443	1	668	91	62
1666	2022-10-01 01:45:04.888	2022-10-01 01:45:04.888	94.8	Астрахань	Приятное жилище для вас! Всего за 18800000.	New	emilie.feil@gmail.com	12	075	85.3	f	+7(912)219-59-59	18800000	4	0	пр. Речная, 396	1	669	120	36
1667	2022-10-01 01:45:04.888	2022-10-01 01:45:04.888	189.5	Липецк	Приятное жилище для вас! Всего за 47250000.	South	jose.buckridge@yahoo.com	25	351	170.5	f	+7(969)010-60-50	47250000	5	0	пр. Совхозная, 189	1	670	255	30
1668	2022-10-01 01:45:04.888	2022-10-01 01:45:04.888	261.2	Санкт-Петербург	Приятное жилище для вас! Всего за 78300000.	East	rudolph.macgyver@yahoo.com	24	986	235	f	+7(926)467-54-17	78300000	6	0	площадь Калинина, 446	1	671	246	29
1669	2022-10-01 01:45:04.889	2022-10-01 01:45:04.889	48.1	Курск	Приятное жилище для вас! Всего за 4800000.	South	walter.little@hotmail.com	24	204	43.2	f	+7(982)128-58-90	4800000	2	0	Новая проспект, 853	1	672	244	53
1670	2022-10-01 01:45:04.889	2022-10-01 01:45:04.889	182.6	Казань	Приятное жилище для вас! Всего за 45500000.	East	stacey.luettgen@gmail.com	51	908	164.3	f	+7(995)380-85-86	45500000	5	0	Механизаторов ул., 123	1	673	518	92
1671	2022-10-01 01:45:04.89	2022-10-01 01:45:04.89	200.1	Магнитогорск	Приятное жилище для вас! Всего за 60000000.	West	neil.mante@gmail.com	34	900	180	f	+7(931)568-86-16	60000000	6	0	Комсомольская пр., 000	1	674	340	35
1672	2022-10-01 01:45:04.89	2022-10-01 01:45:04.89	268.5	Оренбург	Приятное жилище для вас! Всего за 80400000.	East	hank.pagac@hotmail.com	29	350	241.6	f	+7(912)201-52-68	80400000	6	0	Заречная ул., 735	1	675	291	42
1673	2022-10-01 01:45:04.89	2022-10-01 01:45:04.89	26.1	Челябинск	Приятное жилище для вас! Всего за 2600000.	Lake	lyle.huel@hotmail.com	53	276	23.4	f	+7(911)578-15-39	2600000	2	0	пр. Суворова, 493	1	676	531	59
1674	2022-10-01 01:45:04.891	2022-10-01 01:45:04.891	268.9	Тольятти	Приятное жилище для вас! Всего за 80400000.	South	pandora.rosenbaum@yahoo.com	6	755	242	f	+7(935)957-91-89	80400000	6	0	пр. Лермонтова, 611	1	677	60	9
1675	2022-10-01 01:45:04.891	2022-10-01 01:45:04.891	100.1	Астрахань	Приятное жилище для вас! Всего за 30000000.	New	delana.bosco@gmail.com	33	519	90	f	+7(997)563-79-38	30000000	6	0	Лесной ул., 702	1	678	335	46
1676	2022-10-01 01:45:04.891	2022-10-01 01:45:04.891	267.3	Ярославль	Приятное жилище для вас! Всего за 80100000.	South	diego.murphy@hotmail.com	31	478	240.5	f	+7(972)045-21-61	80100000	6	0	улица Красноармейская, 128	1	679	312	70
1677	2022-10-01 01:45:04.892	2022-10-01 01:45:04.892	153.4	Пермь	Приятное жилище для вас! Всего за 38250000.	West	ashlie.daniel@yahoo.com	30	633	138	f	+7(985)564-37-96	38250000	5	0	Дзержинского пр., 282	1	680	300	86
1678	2022-10-01 01:45:04.892	2022-10-01 01:45:04.892	47.9	Уфа	Приятное жилище для вас! Всего за 4700000.	Port	shawnna.wehner@gmail.com	8	585	43.1	f	+7(915)410-40-61	4700000	2	0	пл. Космонавтов, 760	1	681	84	28
1679	2022-10-01 01:45:04.892	2022-10-01 01:45:04.892	170.9	Саратов	Приятное жилище для вас! Всего за 42500000.	New	dann.casper@hotmail.com	25	066	153.8	f	+7(926)866-27-40	42500000	5	0	Маяковского улица, 504	1	682	258	44
1680	2022-10-01 01:45:04.893	2022-10-01 01:45:04.893	194.4	Москва	Приятное жилище для вас! Всего за 48500000.	Port	eleonor.kub@yahoo.com	33	074	174.9	f	+7(931)130-08-78	48500000	5	0	проспект Речная, 348	1	683	335	79
1681	2022-10-01 01:45:04.893	2022-10-01 01:45:04.893	69.4	Оренбург	Приятное жилище для вас! Всего за 10350000.	South	denver.rowe@yahoo.com	76	142	62.4	f	+7(948)200-65-26	10350000	3	0	Пионерская проспект, 380	1	684	767	78
1682	2022-10-01 01:45:04.893	2022-10-01 01:45:04.893	113.5	Уфа	Приятное жилище для вас! Всего за 28250000.	South	wanita.wehner@hotmail.com	47	201	102.1	f	+7(961)766-90-86	28250000	5	0	пл. Ленина, 316	1	685	474	49
1683	2022-10-01 01:45:04.894	2022-10-01 01:45:04.894	250.7	Омск	Приятное жилище для вас! Всего за 75000000.	West	ingeborg.collier@gmail.com	64	862	225.6	f	+7(970)885-57-26	75000000	6	0	ул. 40 лет Победы, 597	1	686	640	89
1684	2022-10-01 01:45:04.894	2022-10-01 01:45:04.894	15.6	Сочи	Приятное жилище для вас! Всего за 750000.	West	marybelle.bernier@yahoo.com	21	642	14	f	+7(904)994-64-51	750000	1	0	пл. Трудовая, 770	1	687	218	22
1685	2022-10-01 01:45:04.895	2022-10-01 01:45:04.895	96.1	Кемерово	Приятное жилище для вас! Всего за 19200000.	Lake	jamal.marks@hotmail.com	36	543	86.4	f	+7(939)335-71-71	19200000	4	0	Фрунзе пр., 772	1	688	364	51
1686	2022-10-01 01:45:04.895	2022-10-01 01:45:04.895	135.7	Владимир	Приятное жилище для вас! Всего за 33750000.	Lake	van.mohr@yahoo.com	61	399	122.1	f	+7(974)697-74-46	33750000	5	0	Космонавтов пр., 135	1	689	611	79
1687	2022-10-01 01:45:04.895	2022-10-01 01:45:04.895	75.5	Тольятти	Приятное жилище для вас! Всего за 15000000.	East	leonardo.mann@yahoo.com	5	131	67.9	f	+7(913)559-86-51	15000000	4	0	пл. Комарова, 970	1	690	53	29
1688	2022-10-01 01:45:04.896	2022-10-01 01:45:04.896	255.3	Ульяновск	Приятное жилище для вас! Всего за 76500000.	New	esther.fadel@yahoo.com	14	462	229.7	f	+7(952)895-92-98	76500000	6	0	Заречная площадь, 398	1	691	143	95
1689	2022-10-01 01:45:04.896	2022-10-01 01:45:04.896	275.2	Новокузнецк	Приятное жилище для вас! Всего за 82500000.	Lake	chang.sporer@gmail.com	16	580	247.6	f	+7(921)903-21-95	82500000	6	0	Куйбышева улица, 765	1	692	164	38
1690	2022-10-01 01:45:04.896	2022-10-01 01:45:04.896	15.4	Москва	Приятное жилище для вас! Всего за 750000.	East	elisha.rippin@gmail.com	5	145	13.8	f	+7(956)776-32-57	750000	1	0	площадь Подгорная, 593	1	693	50	27
1691	2022-10-01 01:45:04.897	2022-10-01 01:45:04.897	282.4	Томск	Приятное жилище для вас! Всего за 84600000.	Lake	jenniffer.koss@gmail.com	60	246	254.1	f	+7(934)558-28-92	84600000	6	0	площадь Лесной, 341	1	694	605	63
1692	2022-10-01 01:45:04.897	2022-10-01 01:45:04.897	284.9	Екатеринбург	Приятное жилище для вас! Всего за 85200000.	Lake	myrta.turcotte@hotmail.com	5	166	256.4	f	+7(943)278-92-34	85200000	6	0	Больничная улица, 614	1	695	50	9
1693	2022-10-01 01:45:04.897	2022-10-01 01:45:04.897	140.3	Краснодар	Приятное жилище для вас! Всего за 35000000.	South	gina.mertz@hotmail.com	33	372	126.2	f	+7(993)902-55-20	35000000	5	0	Северная ул., 830	1	696	338	79
1694	2022-10-01 01:45:04.898	2022-10-01 01:45:04.898	48.4	Пенза	Приятное жилище для вас! Всего за 4800000.	East	bart.grant@gmail.com	6	994	43.5	f	+7(987)471-47-12	4800000	2	0	Садовая ул., 606	1	697	60	26
1695	2022-10-01 01:45:04.899	2022-10-01 01:45:04.899	106.6	Пермь	Приятное жилище для вас! Всего за 26500000.	New	jeramy.armstrong@gmail.com	20	663	95.9	f	+7(904)744-15-78	26500000	5	0	пр. Пролетарская, 977	1	698	207	69
1696	2022-10-01 01:45:04.901	2022-10-01 01:45:04.901	104.2	Новосибирск	Приятное жилище для вас! Всего за 26000000.	West	brandy.stracke@gmail.com	24	235	93.7	f	+7(917)477-22-85	26000000	5	0	проспект Набережная, 154	1	699	241	78
1697	2022-10-01 01:45:04.902	2022-10-01 01:45:04.902	255.3	Тюмень	Приятное жилище для вас! Всего за 76500000.	North	wilfred.nienow@gmail.com	11	428	229.7	f	+7(978)354-94-87	76500000	6	0	Луговая улица, 753	1	700	117	13
1698	2022-10-01 01:45:04.903	2022-10-01 01:45:04.903	244	Махачкала	Приятное жилище для вас! Всего за 73200000.	New	caren.wisozk@hotmail.com	7	183	219.6	f	+7(995)055-70-61	73200000	6	0	Набережная пл., 530	1	701	76	11
1699	2022-10-01 01:45:04.903	2022-10-01 01:45:04.903	151.1	Брянск	Приятное жилище для вас! Всего за 37750000.	New	irish.rau@yahoo.com	24	901	135.9	f	+7(960)891-13-17	37750000	5	0	Луговая пл., 342	1	702	246	69
1700	2022-10-01 01:45:04.904	2022-10-01 01:45:04.904	176	Новосибирск	Приятное жилище для вас! Всего за 44000000.	East	ellis.thompson@gmail.com	17	201	158.4	f	+7(925)337-79-88	44000000	5	0	пл. Калинина, 185	1	703	176	51
1701	2022-10-01 01:45:04.904	2022-10-01 01:45:04.904	78.5	Тверь	Приятное жилище для вас! Всего за 15600000.	West	herschel.mertz@gmail.com	43	315	70.6	f	+7(985)250-35-75	15600000	4	0	Интернациональная ул., 620	1	704	430	59
1702	2022-10-01 01:45:04.905	2022-10-01 01:45:04.905	124.4	Тула	Приятное жилище для вас! Всего за 31000000.	South	darwin.durgan@yahoo.com	81	517	111.9	f	+7(934)166-92-95	31000000	5	0	улица Больничная, 216	1	705	812	96
1703	2022-10-01 01:45:04.906	2022-10-01 01:45:04.906	86.1	Томск	Приятное жилище для вас! Всего за 17200000.	North	tomika.leuschke@hotmail.com	1	631	77.4	f	+7(995)692-56-89	17200000	4	0	Чапаева улица, 190	1	706	16	94
1704	2022-10-01 01:45:04.906	2022-10-01 01:45:04.906	48.9	Саратов	Приятное жилище для вас! Всего за 4800000.	New	inocencia.price@yahoo.com	12	795	44	f	+7(978)203-46-87	4800000	2	0	ул. Суворова, 296	1	707	123	25
1705	2022-10-01 01:45:04.907	2022-10-01 01:45:04.907	237.8	Ярославль	Приятное жилище для вас! Всего за 71100000.	Lake	donnie.becker@yahoo.com	1	589	214	f	+7(923)024-85-86	71100000	6	0	Куйбышева проспект, 297	1	708	18	91
1706	2022-10-01 01:45:04.908	2022-10-01 01:45:04.908	30.3	Челябинск	Приятное жилище для вас! Всего за 3000000.	North	anderson.auer@gmail.com	1	390	27.2	f	+7(921)070-16-52	3000000	2	0	Куйбышева площадь, 535	1	709	16	34
1707	2022-10-01 01:45:04.909	2022-10-01 01:45:04.909	244.7	Тюмень	Приятное жилище для вас! Всего за 73200000.	New	jasmine.hilpert@yahoo.com	48	564	220.2	f	+7(958)920-37-74	73200000	6	0	Степная улица, 471	1	710	484	86
1708	2022-10-01 01:45:04.909	2022-10-01 01:45:04.909	31.9	Оренбург	Приятное жилище для вас! Всего за 3100000.	East	dwain.adams@hotmail.com	3	548	28.7	f	+7(982)533-73-49	3100000	2	0	площадь Сосновая, 327	1	711	33	22
1709	2022-10-01 01:45:04.91	2022-10-01 01:45:04.91	250	Оренбург	Приятное жилище для вас! Всего за 75000000.	Lake	julieta.ortiz@gmail.com	61	564	225	f	+7(963)615-16-14	75000000	6	0	улица Чкалова, 519	1	712	617	63
1710	2022-10-01 01:45:04.911	2022-10-01 01:45:04.911	260.2	Брянск	Приятное жилище для вас! Всего за 78000000.	East	murray.padberg@hotmail.com	6	665	234.1	f	+7(914)473-80-81	78000000	6	0	40 лет Победы пл., 543	1	713	65	9
1711	2022-10-01 01:45:04.912	2022-10-01 01:45:04.912	206.9	Рязань	Приятное жилище для вас! Всего за 61800000.	East	pearlie.mccullough@hotmail.com	31	809	186.2	f	+7(907)490-93-48	61800000	6	0	улица Заречная, 871	1	714	311	33
1712	2022-10-01 01:45:04.912	2022-10-01 01:45:04.912	186.7	Нижний Новгород	Приятное жилище для вас! Всего за 46500000.	Port	scott.crooks@hotmail.com	63	647	168	f	+7(909)833-52-05	46500000	5	0	пр. Майская, 008	1	715	634	94
1713	2022-10-01 01:45:04.913	2022-10-01 01:45:04.913	63.5	Иваново	Приятное жилище для вас! Всего за 9450000.	Lake	shirley.gibson@hotmail.com	59	324	57.1	f	+7(912)680-44-46	9450000	3	0	площадь Коммунистическая, 591	1	716	590	66
1714	2022-10-01 01:45:04.914	2022-10-01 01:45:04.914	247.7	Киров	Приятное жилище для вас! Всего за 74100000.	New	shizue.farrell@gmail.com	49	737	222.9	f	+7(989)549-08-47	74100000	6	0	площадь Свердлова, 201	1	717	491	69
1715	2022-10-01 01:45:04.915	2022-10-01 01:45:04.915	103.8	Ульяновск	Приятное жилище для вас! Всего за 25750000.	North	tona.zboncak@yahoo.com	9	203	93.4	f	+7(990)626-81-78	25750000	5	0	площадь Солнечная, 233	1	718	90	39
1716	2022-10-01 01:45:04.915	2022-10-01 01:45:04.915	20.5	Томск	Приятное жилище для вас! Всего за 2000000.	Lake	denver.hand@gmail.com	36	762	18.4	f	+7(999)145-85-15	2000000	2	0	пл. Речная, 676	1	719	365	88
1717	2022-10-01 01:45:04.916	2022-10-01 01:45:04.916	279.3	Тула	Приятное жилище для вас! Всего за 83700000.	New	griselda.anderson@yahoo.com	6	900	251.3	f	+7(924)304-69-95	83700000	6	0	Луговая ул., 055	1	720	61	47
1718	2022-10-01 01:45:04.917	2022-10-01 01:45:04.917	275.2	Владимир	Приятное жилище для вас! Всего за 82500000.	New	shantay.prohaska@hotmail.com	37	604	247.6	f	+7(914)082-20-88	82500000	6	0	Лесной ул., 137	1	721	370	59
1719	2022-10-01 01:45:04.917	2022-10-01 01:45:04.917	85.2	Новосибирск	Приятное жилище для вас! Всего за 17000000.	New	gregory.howe@hotmail.com	49	489	76.6	f	+7(941)488-68-20	17000000	4	0	пр. Суворова, 765	1	722	494	84
1720	2022-10-01 01:45:04.918	2022-10-01 01:45:04.918	200	Хабаровск	Приятное жилище для вас! Всего за 60000000.	Port	del.ullrich@yahoo.com	41	664	180	f	+7(950)952-73-86	60000000	6	0	пл. Солнечная, 546	1	723	415	46
1721	2022-10-01 01:45:04.918	2022-10-01 01:45:04.918	20.2	Ставрополь	Приятное жилище для вас! Всего за 2000000.	East	lonny.moen@yahoo.com	12	182	18.1	f	+7(976)936-16-45	2000000	2	0	пр. Солнечная, 960	1	724	120	83
1722	2022-10-01 01:45:04.919	2022-10-01 01:45:04.919	286.2	Пенза	Приятное жилище для вас! Всего за 85800000.	South	jeannette.schinner@yahoo.com	12	943	257.5	f	+7(958)098-87-78	85800000	6	0	пл. Сосновая, 566	1	725	122	27
1723	2022-10-01 01:45:04.919	2022-10-01 01:45:04.919	156.6	Самара	Приятное жилище для вас! Всего за 39000000.	New	linnie.jenkins@hotmail.com	27	604	140.9	f	+7(920)320-30-04	39000000	5	0	ул. Партизанская, 490	1	726	278	78
1724	2022-10-01 01:45:04.919	2022-10-01 01:45:04.919	261.6	Тверь	Приятное жилище для вас! Всего за 78300000.	West	kisha.rosenbaum@gmail.com	54	573	235.4	f	+7(923)767-81-36	78300000	6	0	площадь Московская, 543	1	727	546	69
1725	2022-10-01 01:45:04.919	2022-10-01 01:45:04.919	241.6	Махачкала	Приятное жилище для вас! Всего за 72300000.	West	delana.bogisich@yahoo.com	40	325	217.4	f	+7(988)156-12-40	72300000	6	0	Строителей ул., 729	1	728	400	48
1726	2022-10-01 01:45:04.92	2022-10-01 01:45:04.92	57.5	Ярославль	Приятное жилище для вас! Всего за 8550000.	West	daniel.emmerich@gmail.com	15	741	51.7	f	+7(980)747-78-93	8550000	3	0	пр. Западная, 426	1	729	158	31
1727	2022-10-01 01:45:04.92	2022-10-01 01:45:04.92	237.1	Екатеринбург	Приятное жилище для вас! Всего за 71100000.	New	dylan.luettgen@yahoo.com	62	952	213.3	f	+7(917)429-37-92	71100000	6	0	площадь Свердлова, 083	1	730	627	78
1728	2022-10-01 01:45:04.92	2022-10-01 01:45:04.92	107.8	Самара	Приятное жилище для вас! Всего за 26750000.	Port	ronny.deckow@yahoo.com	8	754	97	f	+7(946)416-13-57	26750000	5	0	Ломоносова пл., 990	1	731	82	88
1729	2022-10-01 01:45:04.921	2022-10-01 01:45:04.921	280	Саратов	Приятное жилище для вас! Всего за 84000000.	North	graham.lehner@yahoo.com	6	835	252	f	+7(914)263-40-51	84000000	6	0	пл. Фрунзе, 563	1	732	62	8
1730	2022-10-01 01:45:04.921	2022-10-01 01:45:04.921	292.4	Киров	Приятное жилище для вас! Всего за 87600000.	East	laurence.feeney@gmail.com	23	639	263.1	f	+7(980)511-33-55	87600000	6	0	пр. Пролетарская, 435	1	733	230	53
1731	2022-10-01 01:45:04.921	2022-10-01 01:45:04.921	292.5	Краснодар	Приятное жилище для вас! Всего за 87600000.	Port	burt.pfannerstill@hotmail.com	43	006	263.2	f	+7(917)349-82-32	87600000	6	0	Калинина ул., 006	1	734	437	48
1732	2022-10-01 01:45:04.921	2022-10-01 01:45:04.921	144.8	Краснодар	Приятное жилище для вас! Всего за 36000000.	Lake	leo.stiedemann@yahoo.com	16	041	130.3	f	+7(964)821-55-09	36000000	5	0	Пролетарская проспект, 962	1	735	168	17
1733	2022-10-01 01:45:04.922	2022-10-01 01:45:04.922	136.8	Рязань	Приятное жилище для вас! Всего за 34000000.	Lake	ardis.wisoky@hotmail.com	17	495	123.1	f	+7(981)101-44-39	34000000	5	0	Гагарина пр., 640	1	736	175	23
1734	2022-10-01 01:45:04.922	2022-10-01 01:45:04.922	76	Новосибирск	Приятное жилище для вас! Всего за 15200000.	West	hortense.weissnat@hotmail.com	38	877	68.4	f	+7(910)769-46-42	15200000	4	0	ул. Красноармейская, 238	1	737	381	52
1735	2022-10-01 01:45:04.922	2022-10-01 01:45:04.922	101.7	Нижний Новгород	Приятное жилище для вас! Всего за 25250000.	East	samual.dubuque@yahoo.com	47	406	91.5	f	+7(963)282-36-52	25250000	5	0	пр. Южная, 059	1	738	476	68
1736	2022-10-01 01:45:04.922	2022-10-01 01:45:04.922	208.7	Магнитогорск	Приятное жилище для вас! Всего за 62400000.	Lake	carmen.kerluke@gmail.com	3	812	187.8	f	+7(933)283-42-71	62400000	6	0	проспект Гагарина, 857	1	739	38	84
1737	2022-10-01 01:45:04.923	2022-10-01 01:45:04.923	116.5	Барнаул	Приятное жилище для вас! Всего за 29000000.	North	dia.bayer@gmail.com	18	485	104.8	f	+7(967)700-08-73	29000000	5	0	Кооперативная пр., 182	1	740	183	20
1738	2022-10-01 01:45:04.923	2022-10-01 01:45:04.923	248.5	Оренбург	Приятное жилище для вас! Всего за 74400000.	Port	stanley.bruen@gmail.com	2	871	223.6	f	+7(962)692-04-48	74400000	6	0	проспект Восточная, 022	1	741	24	20
1739	2022-10-01 01:45:04.923	2022-10-01 01:45:04.923	273.7	Хабаровск	Приятное жилище для вас! Всего за 81900000.	Lake	ezra.littel@hotmail.com	73	687	246.3	f	+7(906)392-53-17	81900000	6	0	Строителей ул., 621	1	742	732	87
1740	2022-10-01 01:45:04.923	2022-10-01 01:45:04.923	73	Воронеж	Приятное жилище для вас! Всего за 10950000.	Port	douglas.dach@hotmail.com	78	771	65.7	f	+7(920)957-02-82	10950000	3	0	Строителей пл., 247	1	743	782	81
1741	2022-10-01 01:45:04.924	2022-10-01 01:45:04.924	25.4	Ульяновск	Приятное жилище для вас! Всего за 2500000.	South	cristopher.wilkinson@yahoo.com	79	638	22.8	f	+7(944)494-16-12	2500000	2	0	пл. Ломоносова, 188	1	744	795	92
1742	2022-10-01 01:45:04.924	2022-10-01 01:45:04.924	202.2	Брянск	Приятное жилище для вас! Всего за 60600000.	South	reyna.keeling@yahoo.com	2	356	181.9	f	+7(945)173-98-64	60600000	6	0	проспект Матросова, 260	1	745	28	7
1743	2022-10-01 01:45:04.924	2022-10-01 01:45:04.924	252.8	Новокузнецк	Приятное жилище для вас! Всего за 75600000.	Lake	gordon.vonrueden@gmail.com	13	769	227.5	f	+7(948)684-39-25	75600000	6	0	Полевая площадь, 016	1	746	131	21
1744	2022-10-01 01:45:04.924	2022-10-01 01:45:04.924	214.8	Иркутск	Приятное жилище для вас! Всего за 64200000.	Lake	jackson.pouros@hotmail.com	61	681	193.3	f	+7(984)253-81-69	64200000	6	0	пл. Дзержинского, 732	1	747	614	73
1745	2022-10-01 01:45:04.925	2022-10-01 01:45:04.925	135.3	Ставрополь	Приятное жилище для вас! Всего за 33750000.	Port	les.jaskolski@yahoo.com	33	270	121.7	f	+7(992)032-97-08	33750000	5	0	Дружбы ул., 092	1	748	338	36
1746	2022-10-01 01:45:04.925	2022-10-01 01:45:04.925	7	Киров	Приятное жилище для вас! Всего за 350000.	East	tammara.schimmel@hotmail.com	43	325	6.3	f	+7(976)914-94-79	350000	1	0	Западная площадь, 207	1	749	437	53
1747	2022-10-01 01:45:04.925	2022-10-01 01:45:04.925	219.9	Хабаровск	Приятное жилище для вас! Всего за 65700000.	East	sanford.lockman@hotmail.com	15	065	197.9	f	+7(977)199-56-23	65700000	6	0	Весенняя улица, 244	1	750	151	54
1748	2022-10-01 01:45:04.925	2022-10-01 01:45:04.925	45.8	Новосибирск	Приятное жилище для вас! Всего за 4500000.	New	michale.towne@hotmail.com	17	001	41.2	f	+7(910)300-70-56	4500000	2	0	Луговая площадь, 718	1	751	174	29
1749	2022-10-01 01:45:04.925	2022-10-01 01:45:04.925	237.7	Екатеринбург	Приятное жилище для вас! Всего за 71100000.	Port	sena.oconnell@gmail.com	18	902	213.9	f	+7(960)688-16-36	71100000	6	0	улица Октябрьская, 413	1	752	184	57
1750	2022-10-01 01:45:04.926	2022-10-01 01:45:04.926	76.2	Пенза	Приятное жилище для вас! Всего за 15200000.	West	gregory.mccullough@yahoo.com	1	919	68.5	f	+7(940)863-25-12	15200000	4	0	Лесной проспект, 647	1	753	17	78
1751	2022-10-01 01:45:04.926	2022-10-01 01:45:04.926	275.4	Владивосток	Приятное жилище для вас! Всего за 82500000.	West	benton.torp@gmail.com	44	685	247.8	f	+7(945)150-07-73	82500000	6	0	улица Дружбы, 171	1	754	443	80
1752	2022-10-01 01:45:04.926	2022-10-01 01:45:04.926	224.2	Воронеж	Приятное жилище для вас! Всего за 67200000.	East	larissa.carter@hotmail.com	36	370	201.7	f	+7(962)230-70-49	67200000	6	0	40 лет Победы улица, 483	1	755	366	82
1753	2022-10-01 01:45:04.926	2022-10-01 01:45:04.926	168.3	Томск	Приятное жилище для вас! Всего за 42000000.	North	sheilah.schinner@gmail.com	46	807	151.4	f	+7(928)298-36-76	42000000	5	0	Комарова площадь, 970	1	756	465	69
1754	2022-10-01 01:45:04.926	2022-10-01 01:45:04.926	281	Кемерово	Приятное жилище для вас! Всего за 84300000.	South	julio.krajcik@gmail.com	26	470	252.9	f	+7(919)451-24-09	84300000	6	0	пр. Шевченко, 285	1	757	265	67
1755	2022-10-01 01:45:04.926	2022-10-01 01:45:04.926	285.1	Махачкала	Приятное жилище для вас! Всего за 85500000.	New	joslyn.schmitt@yahoo.com	66	443	256.5	f	+7(965)737-19-96	85500000	6	0	улица Свободы, 927	1	758	660	82
1756	2022-10-01 01:45:04.927	2022-10-01 01:45:04.927	80	Белгород	Приятное жилище для вас! Всего за 16000000.	North	ward.wolf@yahoo.com	13	205	72	f	+7(995)142-73-12	16000000	4	0	Ломоносова площадь, 942	1	759	130	79
1757	2022-10-01 01:45:04.927	2022-10-01 01:45:04.927	186.7	Екатеринбург	Приятное жилище для вас! Всего за 46500000.	North	shaniqua.ritchie@gmail.com	22	114	168	f	+7(951)514-51-69	46500000	5	0	ул. Трактовая, 639	1	760	221	57
1758	2022-10-01 01:45:04.927	2022-10-01 01:45:04.927	133.2	Ставрополь	Приятное жилище для вас! Всего за 33250000.	Lake	crista.fadel@gmail.com	1	811	119.8	f	+7(925)126-82-45	33250000	5	0	улица Коммунальная, 879	1	761	14	15
1759	2022-10-01 01:45:04.927	2022-10-01 01:45:04.927	241.8	Липецк	Приятное жилище для вас! Всего за 72300000.	South	victor.becker@hotmail.com	11	853	217.6	f	+7(912)063-39-34	72300000	6	0	Шевченко пр., 820	1	762	116	27
1760	2022-10-01 01:45:04.927	2022-10-01 01:45:04.927	296	Ижевск	Приятное жилище для вас! Всего за 88800000.	North	danuta.lind@gmail.com	20	717	266.4	f	+7(923)865-62-02	88800000	6	0	Шоссейная площадь, 198	1	763	206	43
1761	2022-10-01 01:45:04.928	2022-10-01 01:45:04.928	180.7	Екатеринбург	Приятное жилище для вас! Всего за 45000000.	Port	nathan.herman@gmail.com	28	043	162.6	f	+7(927)928-11-54	45000000	5	0	пл. Береговая, 964	1	764	282	64
1762	2022-10-01 01:45:04.928	2022-10-01 01:45:04.928	180.2	Саратов	Приятное жилище для вас! Всего за 45000000.	South	treena.block@yahoo.com	6	939	162.1	f	+7(950)307-15-74	45000000	5	0	площадь Луговая, 094	1	765	67	70
1763	2022-10-01 01:45:04.928	2022-10-01 01:45:04.928	113	Курск	Приятное жилище для вас! Всего за 28250000.	North	albertha.walter@hotmail.com	15	441	101.7	f	+7(930)335-28-48	28250000	5	0	ул. Восточная, 313	1	766	156	47
1764	2022-10-01 01:45:04.929	2022-10-01 01:45:04.929	115.5	Пенза	Приятное жилище для вас! Всего за 28750000.	East	theron.emmerich@gmail.com	2	827	103.9	f	+7(939)744-40-00	28750000	5	0	площадь Гоголя, 018	1	767	22	6
1765	2022-10-01 01:45:04.929	2022-10-01 01:45:04.929	194.5	Магнитогорск	Приятное жилище для вас! Всего за 48500000.	East	grady.ortiz@yahoo.com	28	209	175	f	+7(937)167-68-81	48500000	5	0	пл. Набережная, 396	1	768	281	38
1766	2022-10-01 01:45:04.929	2022-10-01 01:45:04.929	58.4	Владимир	Приятное жилище для вас! Всего за 8700000.	Port	kristin.tromp@yahoo.com	15	359	52.5	f	+7(987)164-28-29	8700000	3	0	Горького ул., 012	1	769	153	88
1767	2022-10-01 01:45:04.93	2022-10-01 01:45:04.93	205.1	Тольятти	Приятное жилище для вас! Всего за 61500000.	Lake	clement.rowe@hotmail.com	10	626	184.5	f	+7(953)473-89-37	61500000	6	0	проспект Заводская, 290	1	770	100	51
1768	2022-10-01 01:45:04.93	2022-10-01 01:45:04.93	99	Липецк	Приятное жилище для вас! Всего за 19800000.	West	sarai.osinski@gmail.com	6	923	89.1	f	+7(902)152-77-68	19800000	4	0	пр. Чехова, 693	1	771	60	22
1769	2022-10-01 01:45:04.93	2022-10-01 01:45:04.93	76.6	Томск	Приятное жилище для вас! Всего за 15200000.	West	leonel.daugherty@gmail.com	12	047	68.9	f	+7(914)181-21-39	15200000	4	0	пл. Западная, 715	1	772	120	33
1770	2022-10-01 01:45:04.931	2022-10-01 01:45:04.931	111.6	Челябинск	Приятное жилище для вас! Всего за 27750000.	East	spencer.graham@hotmail.com	6	987	100.4	f	+7(979)088-88-39	27750000	5	0	площадь 8 Марта, 828	1	773	61	13
1771	2022-10-01 01:45:04.931	2022-10-01 01:45:04.931	131.1	Сочи	Приятное жилище для вас! Всего за 32750000.	Lake	luz.hermann@hotmail.com	59	963	117.9	f	+7(972)316-27-40	32750000	5	0	улица Советская, 362	1	774	592	77
1772	2022-10-01 01:45:04.933	2022-10-01 01:45:04.933	289.2	Киров	Приятное жилище для вас! Всего за 86700000.	Port	peggie.koch@gmail.com	9	952	260.2	f	+7(949)399-67-07	86700000	6	0	Молодежная проспект, 881	1	775	90	18
1773	2022-10-01 01:45:04.934	2022-10-01 01:45:04.934	157.7	Сочи	Приятное жилище для вас! Всего за 39250000.	West	curt.sipes@gmail.com	81	193	141.9	f	+7(901)292-63-06	39250000	5	0	Молодежная проспект, 080	1	776	813	91
1774	2022-10-01 01:45:04.935	2022-10-01 01:45:04.935	254.6	Тверь	Приятное жилище для вас! Всего за 76200000.	Lake	roscoe.schiller@hotmail.com	13	175	229.1	f	+7(954)050-89-99	76200000	6	0	Красная площадь, 698	1	777	131	42
1775	2022-10-01 01:45:04.935	2022-10-01 01:45:04.935	59.1	Москва	Приятное жилище для вас! Всего за 8850000.	Port	phil.terry@yahoo.com	54	613	53.1	f	+7(970)131-14-12	8850000	3	0	8 Марта площадь, 418	1	778	544	76
1776	2022-10-01 01:45:04.936	2022-10-01 01:45:04.936	104.4	Краснодар	Приятное жилище для вас! Всего за 26000000.	South	jared.homenick@hotmail.com	25	169	93.9	f	+7(987)043-53-17	26000000	5	0	улица Юбилейная, 138	1	779	258	90
1777	2022-10-01 01:45:04.937	2022-10-01 01:45:04.937	165.3	Рязань	Приятное жилище для вас! Всего за 41250000.	North	santo.ankunding@hotmail.com	22	305	148.7	f	+7(919)734-89-41	41250000	5	0	Красная площадь, 958	1	780	221	23
1778	2022-10-01 01:45:04.937	2022-10-01 01:45:04.937	50.8	Воронеж	Приятное жилище для вас! Всего за 7500000.	East	estell.macejkovic@hotmail.com	7	815	45.7	f	+7(992)390-17-69	7500000	3	0	пр. Колхозная, 437	1	781	73	50
1779	2022-10-01 01:45:04.938	2022-10-01 01:45:04.938	270.9	Липецк	Приятное жилище для вас! Всего за 81000000.	West	ranae.ritchie@hotmail.com	36	348	243.8	f	+7(964)415-71-40	81000000	6	0	улица Трудовая, 075	1	782	362	71
1780	2022-10-01 01:45:04.939	2022-10-01 01:45:04.939	106.2	Астрахань	Приятное жилище для вас! Всего за 26500000.	Port	barry.homenick@gmail.com	6	851	95.5	f	+7(954)627-60-13	26500000	5	0	ул. Луговая, 903	1	783	66	94
1781	2022-10-01 01:45:04.939	2022-10-01 01:45:04.939	51.2	Тольятти	Приятное жилище для вас! Всего за 7650000.	West	jarvis.prosacco@hotmail.com	54	318	46	f	+7(983)428-11-80	7650000	3	0	Совхозная площадь, 289	1	784	543	60
1782	2022-10-01 01:45:04.94	2022-10-01 01:45:04.94	150.1	Брянск	Приятное жилище для вас! Всего за 37500000.	West	garret.bauch@yahoo.com	24	258	135	f	+7(975)464-09-01	37500000	5	0	ул. Пушкина, 377	1	785	245	92
1783	2022-10-01 01:45:04.94	2022-10-01 01:45:04.94	60.1	Брянск	Приятное жилище для вас! Всего за 9000000.	South	cami.emard@yahoo.com	2	742	54	f	+7(912)136-50-68	9000000	3	0	проспект Чапаева, 044	1	786	27	20
1784	2022-10-01 01:45:04.941	2022-10-01 01:45:04.941	205.5	Саратов	Приятное жилище для вас! Всего за 61500000.	Lake	lena.stehr@gmail.com	27	699	184.9	f	+7(906)030-06-51	61500000	6	0	ул. Механизаторов, 852	1	787	273	44
1785	2022-10-01 01:45:04.941	2022-10-01 01:45:04.941	231.4	Магнитогорск	Приятное жилище для вас! Всего за 69300000.	West	kesha.hermiston@gmail.com	5	905	208.2	f	+7(924)552-56-75	69300000	6	0	Победы пр., 805	1	788	57	23
1786	2022-10-01 01:45:04.941	2022-10-01 01:45:04.941	237.8	Казань	Приятное жилище для вас! Всего за 71100000.	New	damon.hoeger@hotmail.com	12	581	214	f	+7(966)377-22-54	71100000	6	0	Красная улица, 710	1	789	125	71
1787	2022-10-01 01:45:04.942	2022-10-01 01:45:04.942	233	Владимир	Приятное жилище для вас! Всего за 69900000.	Lake	moses.berge@gmail.com	34	090	209.7	f	+7(906)358-45-39	69900000	6	0	ул. Лесной, 963	1	790	342	62
1788	2022-10-01 01:45:04.942	2022-10-01 01:45:04.942	36	Рязань	Приятное жилище для вас! Всего за 3600000.	New	iliana.feest@hotmail.com	23	385	32.4	f	+7(974)344-03-72	3600000	2	0	пл. Полевая, 787	1	791	235	83
1789	2022-10-01 01:45:04.942	2022-10-01 01:45:04.942	210.8	Екатеринбург	Приятное жилище для вас! Всего за 63000000.	South	otto.hauck@gmail.com	6	836	189.7	f	+7(913)235-09-54	63000000	6	0	Суворова пл., 215	1	792	63	12
1790	2022-10-01 01:45:04.943	2022-10-01 01:45:04.943	107.2	Томск	Приятное жилище для вас! Всего за 26750000.	New	amada.schulist@yahoo.com	1	579	96.4	f	+7(987)009-30-59	26750000	5	0	площадь Лермонтова, 716	1	793	16	16
1791	2022-10-01 01:45:04.943	2022-10-01 01:45:04.943	245.6	Новосибирск	Приятное жилище для вас! Всего за 73500000.	North	herman.torphy@gmail.com	24	556	221	f	+7(914)037-84-04	73500000	6	0	улица Новая, 179	1	794	247	88
1792	2022-10-01 01:45:04.944	2022-10-01 01:45:04.944	175.3	Махачкала	Приятное жилище для вас! Всего за 43750000.	East	brian.jaskolski@hotmail.com	57	712	157.7	f	+7(939)330-44-88	43750000	5	0	Горная площадь, 101	1	795	570	65
1793	2022-10-01 01:45:04.944	2022-10-01 01:45:04.944	148.3	Астрахань	Приятное жилище для вас! Всего за 37000000.	New	myrle.gleichner@hotmail.com	17	667	133.4	f	+7(966)700-82-50	37000000	5	0	Победы пл., 333	1	796	174	71
1794	2022-10-01 01:45:04.945	2022-10-01 01:45:04.945	183.1	Чебоксары	Приятное жилище для вас! Всего за 45750000.	New	britt.upton@gmail.com	15	114	164.7	f	+7(928)250-25-35	45750000	5	0	Набережная пл., 767	1	797	158	91
1795	2022-10-01 01:45:04.945	2022-10-01 01:45:04.945	118.5	Сочи	Приятное жилище для вас! Всего за 29500000.	West	brittney.leffler@yahoo.com	26	697	106.6	f	+7(915)278-40-80	29500000	5	0	площадь Мичурина, 242	1	798	261	66
1796	2022-10-01 01:45:04.946	2022-10-01 01:45:04.946	243	Хабаровск	Приятное жилище для вас! Всего за 72900000.	Port	cicely.runte@yahoo.com	10	352	218.7	f	+7(978)769-35-18	72900000	6	0	Космонавтов ул., 988	1	799	103	91
1797	2022-10-01 01:45:04.946	2022-10-01 01:45:04.946	219.2	Ярославль	Приятное жилище для вас! Всего за 65700000.	South	dot.legros@gmail.com	1	135	197.2	f	+7(949)102-46-32	65700000	6	0	ул. Шоссейная, 322	1	800	18	83
1798	2022-10-01 01:45:04.947	2022-10-01 01:45:04.947	171.3	Чебоксары	Приятное жилище для вас! Всего за 42750000.	New	jerrell.borer@hotmail.com	3	900	154.1	f	+7(956)900-52-03	42750000	5	0	Заводская площадь, 411	1	801	33	10
1799	2022-10-01 01:45:04.947	2022-10-01 01:45:04.947	221.7	Ярославль	Приятное жилище для вас! Всего за 66300000.	South	gil.green@hotmail.com	49	166	199.5	f	+7(956)599-65-22	66300000	6	0	улица Комсомольская, 654	1	802	497	68
1800	2022-10-01 01:45:04.948	2022-10-01 01:45:04.948	197	Курск	Приятное жилище для вас! Всего за 49250000.	New	jan.schuster@hotmail.com	4	189	177.3	f	+7(904)243-22-28	49250000	5	0	Интернациональная пр., 747	1	803	46	15
1801	2022-10-01 01:45:04.948	2022-10-01 01:45:04.948	271.3	Красноярск	Приятное жилище для вас! Всего за 81300000.	North	charolette.kessler@gmail.com	4	436	244.1	f	+7(989)889-09-18	81300000	6	0	Строителей проспект, 343	1	804	46	22
1802	2022-10-01 01:45:04.949	2022-10-01 01:45:04.949	98.7	Тверь	Приятное жилище для вас! Всего за 19600000.	Port	lorretta.macgyver@yahoo.com	2	083	88.8	f	+7(983)411-25-62	19600000	4	0	площадь Железнодорожная, 422	1	805	27	21
1803	2022-10-01 01:45:04.949	2022-10-01 01:45:04.949	252.7	Махачкала	Приятное жилище для вас! Всего за 75600000.	Lake	breann.mayert@yahoo.com	23	344	227.4	f	+7(913)372-28-34	75600000	6	0	Дружбы улица, 463	1	806	237	29
1804	2022-10-01 01:45:04.95	2022-10-01 01:45:04.95	271.7	Хабаровск	Приятное жилище для вас! Всего за 81300000.	South	blake.gibson@gmail.com	40	595	244.5	f	+7(916)356-68-59	81300000	6	0	пр. Дорожная, 166	1	807	404	79
1805	2022-10-01 01:45:04.95	2022-10-01 01:45:04.95	218.4	Киров	Приятное жилище для вас! Всего за 65400000.	Lake	shaunna.mckenzie@gmail.com	22	774	196.5	f	+7(911)392-56-76	65400000	6	0	Октябрьская площадь, 141	1	808	222	69
1806	2022-10-01 01:45:04.95	2022-10-01 01:45:04.95	68.1	Ставрополь	Приятное жилище для вас! Всего за 10200000.	East	myron.howell@hotmail.com	2	771	61.2	f	+7(933)013-84-57	10200000	3	0	проспект Чкалова, 896	1	809	21	13
1807	2022-10-01 01:45:04.951	2022-10-01 01:45:04.951	198.8	Хабаровск	Приятное жилище для вас! Всего за 49500000.	East	perry.mitchell@gmail.com	21	152	178.9	f	+7(942)340-78-04	49500000	5	0	Пушкина улица, 088	1	810	216	37
1808	2022-10-01 01:45:04.951	2022-10-01 01:45:04.951	292.4	Иркутск	Приятное жилище для вас! Всего за 87600000.	Port	anastasia.okuneva@hotmail.com	46	878	263.1	f	+7(933)204-38-44	87600000	6	0	Березовая площадь, 837	1	811	461	60
1809	2022-10-01 01:45:04.951	2022-10-01 01:45:04.951	140.1	Барнаул	Приятное жилище для вас! Всего за 35000000.	Lake	inez.hoeger@gmail.com	27	702	126	f	+7(900)627-27-09	35000000	5	0	Победы ул., 303	1	812	274	69
1810	2022-10-01 01:45:04.952	2022-10-01 01:45:04.952	50.8	Курск	Приятное жилище для вас! Всего за 7500000.	West	lane.cassin@yahoo.com	1	536	45.7	f	+7(947)090-93-95	7500000	3	0	Лермонтова ул., 208	1	813	11	8
1811	2022-10-01 01:45:04.952	2022-10-01 01:45:04.952	200	Ульяновск	Приятное жилище для вас! Всего за 60000000.	East	gwyn.flatley@gmail.com	10	079	180	f	+7(958)677-84-46	60000000	6	0	улица Парковая, 823	1	814	102	84
1812	2022-10-01 01:45:04.952	2022-10-01 01:45:04.952	276.5	Тверь	Приятное жилище для вас! Всего за 82800000.	New	elvis.hilpert@hotmail.com	16	459	248.8	f	+7(942)341-18-08	82800000	6	0	Красноармейская ул., 993	1	815	162	20
1813	2022-10-01 01:45:04.952	2022-10-01 01:45:04.952	236.5	Ростов-на-Дону	Приятное жилище для вас! Всего за 70800000.	North	emery.schmitt@hotmail.com	9	447	212.8	f	+7(917)236-69-86	70800000	6	0	проспект Полевая, 974	1	816	93	53
1814	2022-10-01 01:45:04.953	2022-10-01 01:45:04.953	158	Пенза	Приятное жилище для вас! Всего за 39500000.	Port	junior.nitzsche@hotmail.com	25	883	142.2	f	+7(960)666-76-04	39500000	5	0	Полевая площадь, 356	1	817	252	58
1815	2022-10-01 01:45:04.953	2022-10-01 01:45:04.953	43.4	Челябинск	Приятное жилище для вас! Всего за 4300000.	New	dennis.beer@gmail.com	64	682	39	f	+7(927)597-60-33	4300000	2	0	Космонавтов пл., 623	1	818	641	69
1816	2022-10-01 01:45:04.953	2022-10-01 01:45:04.953	118.1	Новокузнецк	Приятное жилище для вас! Всего за 29500000.	New	shelia.cronin@yahoo.com	9	112	106.2	f	+7(921)762-15-69	29500000	5	0	ул. Железнодорожная, 085	1	819	98	10
1817	2022-10-01 01:45:04.954	2022-10-01 01:45:04.954	195.1	Сочи	Приятное жилище для вас! Всего за 48750000.	Port	wilbert.hermiston@hotmail.com	3	295	175.5	f	+7(926)143-01-11	48750000	5	0	пр. Лесная, 428	1	820	35	5
1818	2022-10-01 01:45:04.954	2022-10-01 01:45:04.954	68.4	Москва	Приятное жилище для вас! Всего за 10200000.	East	nisha.sipes@yahoo.com	44	844	61.5	f	+7(914)762-02-90	10200000	3	0	площадь Матросова, 207	1	821	443	65
1819	2022-10-01 01:45:04.955	2022-10-01 01:45:04.955	204.3	Омск	Приятное жилище для вас! Всего за 61200000.	North	von.dicki@gmail.com	49	180	183.8	f	+7(970)330-43-44	61200000	6	0	ул. Заречная, 533	1	822	491	91
1820	2022-10-01 01:45:04.955	2022-10-01 01:45:04.955	265.5	Сочи	Приятное жилище для вас! Всего за 79500000.	North	xiao.aufderhar@yahoo.com	41	576	238.9	f	+7(934)946-28-53	79500000	6	0	Матросова проспект, 371	1	823	417	94
1821	2022-10-01 01:45:04.955	2022-10-01 01:45:04.955	176.8	Ставрополь	Приятное жилище для вас! Всего за 44000000.	Lake	jay.brown@yahoo.com	16	785	159.1	f	+7(915)609-53-34	44000000	5	0	площадь Рабочая, 809	1	824	162	47
1822	2022-10-01 01:45:04.956	2022-10-01 01:45:04.956	110.4	Иваново	Приятное жилище для вас! Всего за 27500000.	Lake	ronna.tillman@gmail.com	4	178	99.3	f	+7(977)512-58-20	27500000	5	0	пл. Ленина, 035	1	825	40	7
1823	2022-10-01 01:45:04.956	2022-10-01 01:45:04.956	167.2	Владивосток	Приятное жилище для вас! Всего за 41750000.	West	sharie.price@yahoo.com	25	144	150.4	f	+7(985)141-35-89	41750000	5	0	пр. Лесная, 066	1	826	254	69
1824	2022-10-01 01:45:04.956	2022-10-01 01:45:04.956	10.7	Кемерово	Приятное жилище для вас! Всего за 500000.	West	douglas.quitzon@gmail.com	53	066	9.6	f	+7(969)215-03-75	500000	1	0	Восточная ул., 280	1	827	533	72
1825	2022-10-01 01:45:04.957	2022-10-01 01:45:04.957	38.5	Барнаул	Приятное жилище для вас! Всего за 3800000.	South	orville.wilderman@gmail.com	43	760	34.6	f	+7(926)978-83-78	3800000	2	0	Почтовая площадь, 405	1	828	430	65
1826	2022-10-01 01:45:04.957	2022-10-01 01:45:04.957	30.6	Магнитогорск	Приятное жилище для вас! Всего за 3000000.	Port	sammy.hyatt@gmail.com	15	984	27.5	f	+7(907)394-00-41	3000000	2	0	улица Заводская, 245	1	829	157	94
1827	2022-10-01 01:45:04.957	2022-10-01 01:45:04.957	56.9	Москва	Приятное жилище для вас! Всего за 8400000.	New	kathi.haag@hotmail.com	27	234	51.2	f	+7(995)997-39-19	8400000	3	0	улица Некрасова, 429	1	830	277	29
1828	2022-10-01 01:45:04.957	2022-10-01 01:45:04.957	7.3	Сочи	Приятное жилище для вас! Всего за 350000.	East	antonio.wuckert@yahoo.com	61	453	6.5	f	+7(908)473-32-21	350000	1	0	пл. Некрасова, 306	1	831	610	65
1829	2022-10-01 01:45:04.958	2022-10-01 01:45:04.958	174	Пенза	Приятное жилище для вас! Всего за 43500000.	West	branden.grant@yahoo.com	15	830	156.6	f	+7(947)637-05-27	43500000	5	0	Московская улица, 691	1	832	151	17
1830	2022-10-01 01:45:04.958	2022-10-01 01:45:04.958	298.5	Уфа	Приятное жилище для вас! Всего за 89400000.	West	jonie.heaney@gmail.com	6	304	268.6	f	+7(999)012-05-36	89400000	6	0	Нагорная проспект, 588	1	833	68	42
1831	2022-10-01 01:45:04.958	2022-10-01 01:45:04.958	138	Белгород	Приятное жилище для вас! Всего за 34500000.	South	joi.okeefe@yahoo.com	54	430	124.2	f	+7(994)171-21-62	34500000	5	0	Советская ул., 914	1	834	540	80
1832	2022-10-01 01:45:04.959	2022-10-01 01:45:04.959	47.6	Красноярск	Приятное жилище для вас! Всего за 4700000.	Port	ciera.carter@yahoo.com	18	726	42.8	f	+7(954)829-74-46	4700000	2	0	Кооперативная пл., 178	1	835	183	64
1833	2022-10-01 01:45:04.959	2022-10-01 01:45:04.959	297.9	Пенза	Приятное жилище для вас! Всего за 89100000.	Lake	armand.erdman@gmail.com	24	707	268.1	f	+7(981)795-55-89	89100000	6	0	ул. Дачная, 205	1	836	240	53
1834	2022-10-01 01:45:04.959	2022-10-01 01:45:04.959	216	Тула	Приятное жилище для вас! Всего за 64800000.	New	otha.wisozk@gmail.com	3	450	194.4	f	+7(973)594-97-41	64800000	6	0	улица Лесной, 969	1	837	34	20
1835	2022-10-01 01:45:04.96	2022-10-01 01:45:04.96	96	Тула	Приятное жилище для вас! Всего за 19200000.	Port	theo.maggio@gmail.com	30	304	86.4	f	+7(934)051-01-55	19200000	4	0	Западная пр., 459	1	838	302	45
1836	2022-10-01 01:45:04.96	2022-10-01 01:45:04.96	186.1	Липецк	Приятное жилище для вас! Всего за 46500000.	New	katie.wunsch@gmail.com	7	443	167.4	f	+7(956)886-90-27	46500000	5	0	площадь Матросова, 297	1	839	78	69
1837	2022-10-01 01:45:04.96	2022-10-01 01:45:04.96	141.9	Тверь	Приятное жилище для вас! Всего за 35250000.	Lake	lissa.metz@gmail.com	20	632	127.7	f	+7(995)047-75-39	35250000	5	0	Северная пл., 881	1	840	208	31
1838	2022-10-01 01:45:04.96	2022-10-01 01:45:04.96	33.1	Томск	Приятное жилище для вас! Всего за 3300000.	North	otha.wisozk@hotmail.com	5	037	29.7	f	+7(993)802-63-55	3300000	2	0	пр. Гоголя, 697	1	841	52	78
1839	2022-10-01 01:45:04.961	2022-10-01 01:45:04.961	9.6	Омск	Приятное жилище для вас! Всего за 450000.	South	nestor.harris@gmail.com	6	737	8.6	f	+7(922)382-11-88	450000	1	0	проспект Октябрьская, 209	1	842	68	69
1840	2022-10-01 01:45:04.961	2022-10-01 01:45:04.961	63.1	Рязань	Приятное жилище для вас! Всего за 9450000.	Port	donnell.barton@hotmail.com	12	695	56.7	f	+7(902)261-41-79	9450000	3	0	Больничная ул., 139	1	843	128	22
1841	2022-10-01 01:45:04.961	2022-10-01 01:45:04.961	152.1	Челябинск	Приятное жилище для вас! Всего за 38000000.	New	franchesca.steuber@hotmail.com	40	586	136.8	f	+7(952)571-00-52	38000000	5	0	Набережная пл., 992	1	844	402	44
1842	2022-10-01 01:45:04.962	2022-10-01 01:45:04.962	161.7	Самара	Приятное жилище для вас! Всего за 40250000.	New	lyndon.pacocha@hotmail.com	21	941	145.5	f	+7(930)035-87-32	40250000	5	0	Луговая проспект, 221	1	845	216	44
1843	2022-10-01 01:45:04.962	2022-10-01 01:45:04.962	221.6	Омск	Приятное жилище для вас! Всего за 66300000.	Lake	freeman.skiles@gmail.com	46	439	199.4	f	+7(952)829-92-74	66300000	6	0	пл. Березовая, 663	1	846	465	59
1844	2022-10-01 01:45:04.962	2022-10-01 01:45:04.962	103.3	Киров	Приятное жилище для вас! Всего за 25750000.	North	jina.jenkins@yahoo.com	17	287	92.9	f	+7(959)194-71-84	25750000	5	0	Лермонтова проспект, 450	1	847	173	44
1845	2022-10-01 01:45:04.963	2022-10-01 01:45:04.963	276.7	Владимир	Приятное жилище для вас! Всего за 82800000.	Port	theo.anderson@yahoo.com	47	204	249	f	+7(929)064-05-74	82800000	6	0	Островского ул., 039	1	848	473	57
1846	2022-10-01 01:45:04.963	2022-10-01 01:45:04.963	280.3	Красноярск	Приятное жилище для вас! Всего за 84000000.	East	alton.kunze@gmail.com	4	923	252.2	f	+7(987)959-67-26	84000000	6	0	пл. Коммунистическая, 590	1	849	48	26
1847	2022-10-01 01:45:04.963	2022-10-01 01:45:04.963	255.7	Тольятти	Приятное жилище для вас! Всего за 76500000.	East	katharyn.beatty@yahoo.com	2	172	230.1	f	+7(981)343-18-33	76500000	6	0	проспект Суворова, 278	1	850	24	5
1848	2022-10-01 01:45:04.963	2022-10-01 01:45:04.963	33	Ростов-на-Дону	Приятное жилище для вас! Всего за 3300000.	North	kenyatta.keebler@yahoo.com	10	032	29.7	f	+7(921)681-86-22	3300000	2	0	площадь Строителей, 110	1	851	100	14
1849	2022-10-01 01:45:04.964	2022-10-01 01:45:04.964	224.2	Ростов-на-Дону	Приятное жилище для вас! Всего за 67200000.	West	bryan.stiedemann@hotmail.com	5	403	201.7	f	+7(953)994-89-21	67200000	6	0	ул. Лермонтова, 428	1	852	57	15
1850	2022-10-01 01:45:04.964	2022-10-01 01:45:04.964	241	Новосибирск	Приятное жилище для вас! Всего за 72300000.	Port	garfield.damore@yahoo.com	51	560	216.9	f	+7(972)127-18-51	72300000	6	0	Заречная пр., 605	1	853	518	87
1851	2022-10-01 01:45:04.965	2022-10-01 01:45:04.965	159.8	Барнаул	Приятное жилище для вас! Всего за 39750000.	East	maria.casper@hotmail.com	23	460	143.8	f	+7(944)284-40-35	39750000	5	0	Березовая улица, 822	1	854	234	47
1852	2022-10-01 01:45:04.965	2022-10-01 01:45:04.965	155.5	Барнаул	Приятное жилище для вас! Всего за 38750000.	Port	kelley.mcdermott@yahoo.com	4	503	139.9	f	+7(900)187-33-85	38750000	5	0	Строителей площадь, 706	1	855	41	6
1853	2022-10-01 01:45:04.966	2022-10-01 01:45:04.966	164.3	Магнитогорск	Приятное жилище для вас! Всего за 41000000.	South	mario.borer@gmail.com	8	953	147.8	f	+7(989)759-54-14	41000000	5	0	площадь Южная, 564	1	856	83	63
1854	2022-10-01 01:45:04.967	2022-10-01 01:45:04.967	278.5	Волгоград	Приятное жилище для вас! Всего за 83400000.	West	concepcion.morar@gmail.com	36	924	250.6	f	+7(998)009-87-54	83400000	6	0	Партизанская улица, 274	1	857	360	74
1855	2022-10-01 01:45:04.967	2022-10-01 01:45:04.967	12.9	Челябинск	Приятное жилище для вас! Всего за 600000.	West	chet.klein@gmail.com	31	719	11.6	f	+7(955)896-97-85	600000	1	0	Южная пл., 408	1	858	314	56
1856	2022-10-01 01:45:04.968	2022-10-01 01:45:04.968	237.3	Самара	Приятное жилище для вас! Всего за 71100000.	West	cherly.block@yahoo.com	18	508	213.5	f	+7(951)597-79-14	71100000	6	0	ул. Пионерская, 331	1	859	186	60
1857	2022-10-01 01:45:04.968	2022-10-01 01:45:04.968	254.1	Ульяновск	Приятное жилище для вас! Всего за 76200000.	Port	jerome.rutherford@yahoo.com	5	363	228.6	f	+7(968)853-31-88	76200000	6	0	площадь Дачная, 091	1	860	54	45
1858	2022-10-01 01:45:04.969	2022-10-01 01:45:04.969	81.7	Махачкала	Приятное жилище для вас! Всего за 16200000.	Port	boyd.huels@gmail.com	46	899	73.5	f	+7(988)292-07-03	16200000	4	0	Спортивная пр., 822	1	861	461	86
1859	2022-10-01 01:45:04.969	2022-10-01 01:45:04.969	94.8	Пермь	Приятное жилище для вас! Всего за 18800000.	East	kylee.keebler@gmail.com	44	968	85.3	f	+7(946)887-62-64	18800000	4	0	ул. Юбилейная, 586	1	862	441	57
1860	2022-10-01 01:45:04.97	2022-10-01 01:45:04.97	271.3	Киров	Приятное жилище для вас! Всего за 81300000.	Lake	ed.kautzer@hotmail.com	45	235	244.1	f	+7(970)347-90-24	81300000	6	0	пр. Южная, 761	1	863	456	80
1861	2022-10-01 01:45:04.97	2022-10-01 01:45:04.97	17.8	Киров	Приятное жилище для вас! Всего за 850000.	Lake	rigoberto.wiza@hotmail.com	38	918	16	f	+7(938)379-11-39	850000	1	0	улица Крупской, 513	1	864	385	42
1862	2022-10-01 01:45:04.971	2022-10-01 01:45:04.971	108.4	Курск	Приятное жилище для вас! Всего за 27000000.	West	pearly.schumm@gmail.com	13	872	97.5	f	+7(927)641-03-81	27000000	5	0	пл. Дзержинского, 824	1	865	135	82
1863	2022-10-01 01:45:04.971	2022-10-01 01:45:04.971	101.5	Воронеж	Приятное жилище для вас! Всего за 25250000.	North	alishia.fahey@yahoo.com	43	991	91.3	f	+7(982)500-69-67	25250000	5	0	Береговая улица, 645	1	866	437	74
1864	2022-10-01 01:45:04.972	2022-10-01 01:45:04.972	27.4	Тольятти	Приятное жилище для вас! Всего за 2700000.	New	filiberto.kirlin@gmail.com	59	557	24.6	f	+7(925)861-52-82	2700000	2	0	площадь Речная, 856	1	867	597	79
1865	2022-10-01 01:45:04.973	2022-10-01 01:45:04.973	80.2	Пермь	Приятное жилище для вас! Всего за 16000000.	East	dalia.lind@hotmail.com	39	209	72.1	f	+7(989)035-99-99	16000000	4	0	Молодежная пл., 754	1	868	390	82
1866	2022-10-01 01:45:04.973	2022-10-01 01:45:04.973	291.1	Челябинск	Приятное жилище для вас! Всего за 87300000.	North	scot.vandervort@yahoo.com	39	541	261.9	f	+7(971)683-03-85	87300000	6	0	Юбилейная пл., 400	1	869	394	42
1867	2022-10-01 01:45:04.974	2022-10-01 01:45:04.974	198.7	Липецк	Приятное жилище для вас! Всего за 49500000.	New	dianna.corkery@hotmail.com	26	536	178.8	f	+7(959)060-67-32	49500000	5	0	Гоголя пл., 025	1	870	264	80
1868	2022-10-01 01:45:04.974	2022-10-01 01:45:04.974	184.5	Киров	Приятное жилище для вас! Всего за 46000000.	North	melda.schaefer@hotmail.com	56	495	166	f	+7(971)652-99-68	46000000	5	0	Шоссейная площадь, 889	1	871	566	87
1869	2022-10-01 01:45:04.975	2022-10-01 01:45:04.975	225.9	Нижний Новгород	Приятное жилище для вас! Всего за 67500000.	South	aurelia.keeling@yahoo.com	59	916	203.3	f	+7(998)462-91-32	67500000	6	0	пл. Куйбышева, 643	1	872	590	73
1870	2022-10-01 01:45:04.975	2022-10-01 01:45:04.975	103.9	Кемерово	Приятное жилище для вас! Всего за 25750000.	Port	edison.batz@yahoo.com	70	721	93.5	f	+7(948)163-48-30	25750000	5	0	Ломоносова пр., 645	1	873	704	93
1871	2022-10-01 01:45:04.976	2022-10-01 01:45:04.976	239.7	Курск	Приятное жилище для вас! Всего за 71700000.	East	milissa.kovacek@hotmail.com	9	633	215.7	f	+7(974)994-66-21	71700000	6	0	пл. Труда, 156	1	874	92	20
1872	2022-10-01 01:45:04.976	2022-10-01 01:45:04.976	194.1	Волгоград	Приятное жилище для вас! Всего за 48500000.	Port	jeremiah.kuhic@hotmail.com	8	647	174.6	f	+7(962)121-16-12	48500000	5	0	Кооперативная пр., 641	1	875	82	41
1873	2022-10-01 01:45:04.977	2022-10-01 01:45:04.977	105.8	Ставрополь	Приятное жилище для вас! Всего за 26250000.	South	sherell.kulas@yahoo.com	5	011	95.2	f	+7(936)327-59-03	26250000	5	0	Шевченко площадь, 883	1	876	57	6
1874	2022-10-01 01:45:04.978	2022-10-01 01:45:04.978	138.4	Магнитогорск	Приятное жилище для вас! Всего за 34500000.	West	meggan.hayes@gmail.com	57	381	124.5	f	+7(916)476-77-86	34500000	5	0	Коммунистическая площадь, 921	1	877	573	83
1875	2022-10-01 01:45:04.978	2022-10-01 01:45:04.978	233.6	Краснодар	Приятное жилище для вас! Всего за 69900000.	North	savanna.hintz@gmail.com	16	019	210.2	f	+7(954)112-02-74	69900000	6	0	Дачная ул., 938	1	878	162	23
1876	2022-10-01 01:45:04.979	2022-10-01 01:45:04.979	75.3	Хабаровск	Приятное жилище для вас! Всего за 15000000.	East	stacie.kshlerin@gmail.com	73	594	67.7	f	+7(961)770-84-60	15000000	4	0	Энергетиков улица, 729	1	879	738	76
1877	2022-10-01 01:45:04.979	2022-10-01 01:45:04.979	91.9	Екатеринбург	Приятное жилище для вас! Всего за 18200000.	Port	stanton.wilderman@yahoo.com	6	564	82.7	f	+7(919)851-05-03	18200000	4	0	пр. Интернациональная, 995	1	880	67	20
1878	2022-10-01 01:45:04.98	2022-10-01 01:45:04.98	40.7	Ижевск	Приятное жилище для вас! Всего за 4000000.	West	pearlene.will@yahoo.com	23	628	36.6	f	+7(932)238-83-80	4000000	2	0	Лесная пл., 642	1	881	233	43
1879	2022-10-01 01:45:04.981	2022-10-01 01:45:04.981	153.2	Тольятти	Приятное жилище для вас! Всего за 38250000.	New	dominic.schulist@gmail.com	18	514	137.8	f	+7(901)274-56-09	38250000	5	0	Больничная пл., 842	1	882	181	45
1880	2022-10-01 01:45:04.982	2022-10-01 01:45:04.982	118	Краснодар	Приятное жилище для вас! Всего за 29500000.	North	bernard.conn@hotmail.com	43	881	106.2	f	+7(941)916-23-01	29500000	5	0	Колхозная улица, 256	1	883	433	54
1881	2022-10-01 01:45:04.983	2022-10-01 01:45:04.983	75	Ярославль	Приятное жилище для вас! Всего за 22500000.	East	duane.dubuque@yahoo.com	59	323	67.5	f	+7(931)246-07-84	22500000	6	0	пр. Колхозная, 096	1	884	595	83
1882	2022-10-01 01:45:04.983	2022-10-01 01:45:04.983	15.8	Пенза	Приятное жилище для вас! Всего за 750000.	North	nevada.green@gmail.com	20	137	14.2	f	+7(993)430-69-56	750000	1	0	пл. Куйбышева, 705	1	885	204	95
1883	2022-10-01 01:45:04.984	2022-10-01 01:45:04.984	111	Липецк	Приятное жилище для вас! Всего за 27750000.	East	marvin.stark@gmail.com	69	233	99.9	f	+7(980)376-37-26	27750000	5	0	Зеленая улица, 747	1	886	690	77
1884	2022-10-01 01:45:04.984	2022-10-01 01:45:04.984	108.7	Самара	Приятное жилище для вас! Всего за 27000000.	East	yan.conroy@hotmail.com	11	238	97.8	f	+7(992)498-75-49	27000000	5	0	проспект Зеленая, 077	1	887	116	54
1885	2022-10-01 01:45:04.985	2022-10-01 01:45:04.985	174.8	Санкт-Петербург	Приятное жилище для вас! Всего за 43500000.	New	victor.koepp@yahoo.com	64	729	157.3	f	+7(976)877-89-98	43500000	5	0	Школьная площадь, 867	1	888	647	94
1886	2022-10-01 01:45:04.985	2022-10-01 01:45:04.985	163.8	Краснодар	Приятное жилище для вас! Всего за 40750000.	West	hilton.renner@gmail.com	33	115	147.4	f	+7(979)659-81-74	40750000	5	0	пр. Чехова, 860	1	889	336	50
1887	2022-10-01 01:45:04.986	2022-10-01 01:45:04.986	170.2	Тверь	Приятное жилище для вас! Всего за 42500000.	Port	tobias.boyle@hotmail.com	30	856	153.1	f	+7(943)681-06-15	42500000	5	0	Березовая проспект, 063	1	890	307	45
1888	2022-10-01 01:45:04.986	2022-10-01 01:45:04.986	284.5	Курск	Приятное жилище для вас! Всего за 85200000.	New	jene.denesik@yahoo.com	5	467	256	f	+7(933)080-21-17	85200000	6	0	Куйбышева площадь, 388	1	891	57	7
1889	2022-10-01 01:45:04.987	2022-10-01 01:45:04.987	274.6	Омск	Приятное жилище для вас! Всего за 82200000.	Lake	dannette.doyle@hotmail.com	56	597	247.1	f	+7(936)945-60-84	82200000	6	0	улица Кирова, 492	1	892	566	64
1890	2022-10-01 01:45:04.987	2022-10-01 01:45:04.987	149.2	Ижевск	Приятное жилище для вас! Всего за 37250000.	Port	thaddeus.bergstrom@gmail.com	16	892	134.2	f	+7(994)388-69-58	37250000	5	0	Пушкина проспект, 007	1	893	161	21
1891	2022-10-01 01:45:04.988	2022-10-01 01:45:04.988	228.9	Санкт-Петербург	Приятное жилище для вас! Всего за 68400000.	Port	brooke.schumm@hotmail.com	7	794	206	f	+7(972)683-26-68	68400000	6	0	улица Шевченко, 678	1	894	75	10
1892	2022-10-01 01:45:04.988	2022-10-01 01:45:04.988	47.1	Кемерово	Приятное жилище для вас! Всего за 4700000.	Lake	jonah.strosin@yahoo.com	8	861	42.3	f	+7(917)228-60-60	4700000	2	0	Октябрьская площадь, 393	1	895	82	11
1893	2022-10-01 01:45:04.989	2022-10-01 01:45:04.989	293.2	Барнаул	Приятное жилище для вас! Всего за 87900000.	South	archie.pfannerstill@yahoo.com	32	590	263.8	f	+7(923)603-17-53	87900000	6	0	Зеленая проспект, 227	1	896	324	58
1894	2022-10-01 01:45:04.989	2022-10-01 01:45:04.989	229.8	Хабаровск	Приятное жилище для вас! Всего за 68700000.	Port	micheal.oconnell@gmail.com	50	104	206.8	f	+7(929)162-07-99	68700000	6	0	ул. Кооперативная, 084	1	897	500	76
1895	2022-10-01 01:45:04.99	2022-10-01 01:45:04.99	126.7	Тверь	Приятное жилище для вас! Всего за 31500000.	North	allan.cruickshank@yahoo.com	5	079	114	f	+7(976)787-86-93	31500000	5	0	площадь Школьный, 250	1	898	51	60
1896	2022-10-01 01:45:04.99	2022-10-01 01:45:04.99	168.7	Уфа	Приятное жилище для вас! Всего за 42000000.	North	ezra.stoltenberg@hotmail.com	18	841	151.8	f	+7(960)374-93-46	42000000	5	0	пл. Механизаторов, 598	1	899	187	73
1897	2022-10-01 01:45:04.991	2022-10-01 01:45:04.991	162.6	Красноярск	Приятное жилище для вас! Всего за 40500000.	East	nicolle.jones@hotmail.com	39	785	146.3	f	+7(938)452-55-95	40500000	5	0	улица Вокзальная, 126	1	900	395	54
1898	2022-10-01 01:45:04.991	2022-10-01 01:45:04.991	266.3	Липецк	Приятное жилище для вас! Всего за 79800000.	New	sherril.kunde@yahoo.com	11	897	239.6	f	+7(920)441-29-91	79800000	6	0	Нагорная улица, 297	1	901	110	85
1899	2022-10-01 01:45:04.991	2022-10-01 01:45:04.991	119.8	Пенза	Приятное жилище для вас! Всего за 29750000.	Port	kimberlie.quigley@yahoo.com	1	130	107.8	f	+7(951)320-77-23	29750000	5	0	Пушкина улица, 221	1	902	11	36
1900	2022-10-01 01:45:04.992	2022-10-01 01:45:04.992	111.6	Ярославль	Приятное жилище для вас! Всего за 27750000.	Port	guy.hamill@yahoo.com	54	698	100.4	f	+7(931)492-94-37	27750000	5	0	Свердлова ул., 669	1	903	543	64
1901	2022-10-01 01:45:04.992	2022-10-01 01:45:04.992	249.4	Самара	Приятное жилище для вас! Всего за 74700000.	North	reva.willms@hotmail.com	9	146	224.4	f	+7(910)400-02-66	74700000	6	0	улица Школьная, 398	1	904	94	10
1902	2022-10-01 01:45:04.993	2022-10-01 01:45:04.993	92.8	Пермь	Приятное жилище для вас! Всего за 18400000.	New	angie.schroeder@gmail.com	23	720	83.5	f	+7(986)495-40-67	18400000	4	0	40 лет Победы пл., 394	1	905	237	74
1903	2022-10-01 01:45:04.993	2022-10-01 01:45:04.993	107.8	Рязань	Приятное жилище для вас! Всего за 26750000.	East	jacinto.ortiz@yahoo.com	11	907	97	f	+7(965)435-04-92	26750000	5	0	пл. Юбилейная, 204	1	906	112	58
1904	2022-10-01 01:45:04.993	2022-10-01 01:45:04.993	16	Ульяновск	Приятное жилище для вас! Всего за 800000.	Port	harris.ullrich@yahoo.com	22	153	14.4	f	+7(908)579-87-48	800000	1	0	пр. Строителей, 637	1	907	225	30
1905	2022-10-01 01:45:04.994	2022-10-01 01:45:04.994	11.4	Пенза	Приятное жилище для вас! Всего за 550000.	Port	denny.fadel@hotmail.com	20	083	10.2	f	+7(979)836-45-61	550000	1	0	площадь Юбилейная, 995	1	908	201	26
1906	2022-10-01 01:45:04.994	2022-10-01 01:45:04.994	218.8	Тверь	Приятное жилище для вас! Всего за 65400000.	Port	chase.robel@gmail.com	18	841	196.9	f	+7(958)886-50-14	65400000	6	0	пр. Островского, 091	1	909	182	35
1907	2022-10-01 01:45:04.994	2022-10-01 01:45:04.994	111.2	Ярославль	Приятное жилище для вас! Всего за 27750000.	South	ben.ohara@yahoo.com	38	929	100	f	+7(908)018-85-73	27750000	5	0	Степная площадь, 669	1	910	383	59
1908	2022-10-01 01:45:04.995	2022-10-01 01:45:04.995	153.2	Волгоград	Приятное жилище для вас! Всего за 38250000.	Lake	joette.powlowski@gmail.com	12	148	137.8	f	+7(983)636-57-05	38250000	5	0	пр. 8 Марта, 954	1	911	126	66
1909	2022-10-01 01:45:04.995	2022-10-01 01:45:04.995	38.7	Белгород	Приятное жилище для вас! Всего за 3800000.	New	hiroko.smitham@yahoo.com	41	435	34.8	f	+7(973)569-72-17	3800000	2	0	Механизаторов улица, 345	1	912	415	91
1910	2022-10-01 01:45:04.995	2022-10-01 01:45:04.995	70.4	Киров	Приятное жилище для вас! Всего за 10500000.	South	royal.larkin@hotmail.com	34	752	63.3	f	+7(996)291-69-95	10500000	3	0	Красноармейская пл., 530	1	913	347	67
1911	2022-10-01 01:45:04.996	2022-10-01 01:45:04.996	88.2	Томск	Приятное жилище для вас! Всего за 17600000.	New	nguyet.nikolaus@hotmail.com	11	219	79.3	f	+7(922)035-80-30	17600000	4	0	Победы пр., 513	1	914	111	20
1912	2022-10-01 01:45:04.996	2022-10-01 01:45:04.996	49.5	Саратов	Приятное жилище для вас! Всего за 4900000.	East	yuri.schuster@hotmail.com	57	437	44.5	f	+7(931)268-13-43	4900000	2	0	площадь Некрасова, 125	1	915	574	84
1913	2022-10-01 01:45:04.996	2022-10-01 01:45:04.996	271.4	Екатеринбург	Приятное жилище для вас! Всего за 81300000.	North	clifton.price@gmail.com	63	274	244.2	f	+7(959)390-07-89	81300000	6	0	Озерная площадь, 702	1	916	638	89
1914	2022-10-01 01:45:04.997	2022-10-01 01:45:04.997	91.1	Тверь	Приятное жилище для вас! Всего за 18200000.	East	alphonse.mann@yahoo.com	39	168	81.9	f	+7(910)161-81-54	18200000	4	0	улица Кооперативная, 480	1	917	391	59
1915	2022-10-01 01:45:04.997	2022-10-01 01:45:04.997	120.4	Уфа	Приятное жилище для вас! Всего за 30000000.	West	leisa.hammes@hotmail.com	43	592	108.3	f	+7(912)916-04-26	30000000	5	0	проспект Матросова, 327	1	918	437	44
1916	2022-10-01 01:45:04.997	2022-10-01 01:45:04.997	73.2	Кемерово	Приятное жилище для вас! Всего за 10950000.	South	irmgard.hudson@hotmail.com	29	532	65.8	f	+7(999)154-97-39	10950000	3	0	Строительная пр., 120	1	919	292	72
1917	2022-10-01 01:45:04.998	2022-10-01 01:45:04.998	132	Ульяновск	Приятное жилище для вас! Всего за 33000000.	New	lenita.hickle@hotmail.com	30	607	118.8	f	+7(974)798-13-41	33000000	5	0	пр. Солнечная, 869	1	920	306	38
1918	2022-10-01 01:45:04.999	2022-10-01 01:45:04.999	205.9	Владимир	Приятное жилище для вас! Всего за 61500000.	Port	brunilda.gleichner@hotmail.com	45	534	185.3	f	+7(903)964-21-22	61500000	6	0	Дачная ул., 955	1	921	451	68
1919	2022-10-01 01:45:05	2022-10-01 01:45:05	232.6	Тольятти	Приятное жилище для вас! Всего за 69600000.	North	tonie.schumm@gmail.com	12	679	209.3	f	+7(987)465-62-29	69600000	6	0	Комарова улица, 534	1	922	126	37
1920	2022-10-01 01:45:05	2022-10-01 01:45:05	45.9	Москва	Приятное жилище для вас! Всего за 4500000.	North	scot.luettgen@hotmail.com	15	029	41.3	f	+7(980)858-89-20	4500000	2	0	пл. Комарова, 544	1	923	153	55
1921	2022-10-01 01:45:05.001	2022-10-01 01:45:05.001	126.6	Омск	Приятное жилище для вас! Всего за 31500000.	Lake	sammie.kerluke@hotmail.com	13	013	113.9	f	+7(937)178-51-21	31500000	5	0	Вокзальная проспект, 213	1	924	136	46
1922	2022-10-01 01:45:05.002	2022-10-01 01:45:05.002	87.3	Челябинск	Приятное жилище для вас! Всего за 17400000.	West	david.heathcote@gmail.com	16	274	78.5	f	+7(943)993-41-69	17400000	4	0	Горная площадь, 250	1	925	161	68
1923	2022-10-01 01:45:05.003	2022-10-01 01:45:05.003	286.3	Хабаровск	Приятное жилище для вас! Всего за 85800000.	West	tammy.harber@gmail.com	25	919	257.6	f	+7(914)186-44-88	85800000	6	0	40 лет Победы улица, 788	1	926	254	39
1924	2022-10-01 01:45:05.004	2022-10-01 01:45:05.004	23.6	Сочи	Приятное жилище для вас! Всего за 2300000.	South	trinh.spencer@yahoo.com	24	538	21.2	f	+7(935)249-35-50	2300000	2	0	Шевченко проспект, 665	1	927	247	91
1925	2022-10-01 01:45:05.004	2022-10-01 01:45:05.004	68.3	Омск	Приятное жилище для вас! Всего за 10200000.	Port	aaron.simonis@gmail.com	12	144	61.4	f	+7(997)310-37-08	10200000	3	0	Майская пл., 759	1	928	125	32
1926	2022-10-01 01:45:05.005	2022-10-01 01:45:05.005	193.5	Ярославль	Приятное жилище для вас! Всего за 48250000.	East	kareem.collier@gmail.com	3	135	174.1	f	+7(986)666-43-09	48250000	5	0	Полевая площадь, 391	1	929	35	15
1927	2022-10-01 01:45:05.006	2022-10-01 01:45:05.006	95.3	Тюмень	Приятное жилище для вас! Всего за 19000000.	Lake	lue.stanton@hotmail.com	73	259	85.7	f	+7(971)268-38-43	19000000	4	0	улица Заречная, 258	1	930	732	77
1928	2022-10-01 01:45:05.006	2022-10-01 01:45:05.006	159.9	Киров	Приятное жилище для вас! Всего за 39750000.	North	duane.bailey@hotmail.com	32	861	143.9	f	+7(902)473-42-71	39750000	5	0	Дорожная проспект, 604	1	931	323	60
1929	2022-10-01 01:45:05.007	2022-10-01 01:45:05.007	239.9	Новосибирск	Приятное жилище для вас! Всего за 71700000.	East	mahalia.brekke@yahoo.com	70	238	215.9	f	+7(907)774-48-19	71700000	6	0	Клубная ул., 784	1	932	707	82
1930	2022-10-01 01:45:05.008	2022-10-01 01:45:05.008	199.4	Нижний Новгород	Приятное жилище для вас! Всего за 49750000.	West	audrie.fisher@yahoo.com	10	869	179.4	f	+7(910)740-60-62	49750000	5	0	Калинина площадь, 231	1	933	107	20
1931	2022-10-01 01:45:05.01	2022-10-01 01:45:05.01	204.5	Иваново	Приятное жилище для вас! Всего за 61200000.	New	hae.towne@yahoo.com	9	034	184	f	+7(964)407-82-19	61200000	6	0	проспект Северная, 502	1	934	92	34
1932	2022-10-01 01:45:05.011	2022-10-01 01:45:05.011	92.6	Кемерово	Приятное жилище для вас! Всего за 18400000.	Lake	damion.mayer@gmail.com	26	211	83.3	f	+7(921)345-91-77	18400000	4	0	пр. Дорожная, 946	1	935	266	40
1933	2022-10-01 01:45:05.012	2022-10-01 01:45:05.012	60.4	Волгоград	Приятное жилище для вас! Всего за 9000000.	New	sergio.farrell@gmail.com	15	738	54.3	f	+7(987)158-91-74	9000000	3	0	ул. Кирова, 619	1	936	152	23
1934	2022-10-01 01:45:05.013	2022-10-01 01:45:05.013	257.9	Санкт-Петербург	Приятное жилище для вас! Всего за 77100000.	Port	donny.crooks@hotmail.com	2	026	232.1	f	+7(958)687-37-73	77100000	6	0	Лермонтова улица, 539	1	937	27	16
1935	2022-10-01 01:45:05.014	2022-10-01 01:45:05.014	243.4	Пермь	Приятное жилище для вас! Всего за 72900000.	South	bobby.crona@gmail.com	13	460	219	f	+7(931)430-24-20	72900000	6	0	пр. Степная, 010	1	938	137	37
1936	2022-10-01 01:45:05.015	2022-10-01 01:45:05.015	58.9	Екатеринбург	Приятное жилище для вас! Всего за 8700000.	North	caroyln.paucek@yahoo.com	12	771	53	f	+7(958)296-67-89	8700000	3	0	Советская пл., 730	1	939	122	19
1937	2022-10-01 01:45:05.016	2022-10-01 01:45:05.016	279.4	Тольятти	Приятное жилище для вас! Всего за 83700000.	South	timmy.stanton@hotmail.com	82	843	251.4	f	+7(901)913-61-09	83700000	6	0	Маяковского улица, 316	1	940	824	90
1938	2022-10-01 01:45:05.017	2022-10-01 01:45:05.017	241.3	Ульяновск	Приятное жилище для вас! Всего за 72300000.	South	carlena.cummings@hotmail.com	18	728	217.1	f	+7(923)242-94-60	72300000	6	0	Нагорная проспект, 084	1	941	184	78
1939	2022-10-01 01:45:05.017	2022-10-01 01:45:05.017	294.8	Владимир	Приятное жилище для вас! Всего за 88200000.	Port	karima.mcdermott@yahoo.com	29	098	265.3	f	+7(939)078-91-53	88200000	6	0	Трактовая пр., 854	1	942	295	39
1940	2022-10-01 01:45:05.018	2022-10-01 01:45:05.018	63.8	Сочи	Приятное жилище для вас! Всего за 9450000.	East	ilene.davis@hotmail.com	20	552	57.4	f	+7(991)513-18-77	9450000	3	0	ул. Солнечная, 501	1	943	205	96
1941	2022-10-01 01:45:05.018	2022-10-01 01:45:05.018	28.3	Владивосток	Приятное жилище для вас! Всего за 2800000.	New	ambrose.mclaughlin@yahoo.com	64	611	25.4	f	+7(962)189-22-49	2800000	2	0	ул. Юбилейная, 413	1	944	648	77
1942	2022-10-01 01:45:05.019	2022-10-01 01:45:05.019	49.8	Нижний Новгород	Приятное жилище для вас! Всего за 4900000.	South	armando.becker@gmail.com	24	928	44.8	f	+7(958)791-37-18	4900000	2	0	ул. Октябрьская, 611	1	945	241	56
1943	2022-10-01 01:45:05.02	2022-10-01 01:45:05.02	133.2	Владимир	Приятное жилище для вас! Всего за 33250000.	Port	michel.wintheiser@gmail.com	2	528	119.8	f	+7(917)454-71-64	33250000	5	0	Заводская пр., 970	1	946	20	14
1944	2022-10-01 01:45:05.021	2022-10-01 01:45:05.021	188.9	Пермь	Приятное жилище для вас! Всего за 47000000.	East	douglass.champlin@yahoo.com	12	733	170	f	+7(928)433-20-53	47000000	5	0	40 лет Победы проспект, 551	1	947	122	21
1945	2022-10-01 01:45:05.021	2022-10-01 01:45:05.021	46.5	Воронеж	Приятное жилище для вас! Всего за 4600000.	Port	lu.marquardt@gmail.com	32	126	41.8	f	+7(934)199-50-69	4600000	2	0	ул. Механизаторов, 165	1	948	321	35
1946	2022-10-01 01:45:05.021	2022-10-01 01:45:05.021	251.3	Тула	Приятное жилище для вас! Всего за 75300000.	Port	susannah.larson@gmail.com	36	667	226.1	f	+7(994)129-25-40	75300000	6	0	проспект Красная, 907	1	949	365	50
1947	2022-10-01 01:45:05.022	2022-10-01 01:45:05.022	7.3	Ульяновск	Приятное жилище для вас! Всего за 350000.	South	keely.frami@gmail.com	61	237	6.5	f	+7(991)877-06-90	350000	1	0	ул. Трактовая, 125	1	950	610	78
1948	2022-10-01 01:45:05.022	2022-10-01 01:45:05.022	130.7	Тверь	Приятное жилище для вас! Всего за 32500000.	New	thu.altenwerth@yahoo.com	47	903	117.6	f	+7(919)964-04-84	32500000	5	0	Клубная пл., 104	1	951	471	54
1949	2022-10-01 01:45:05.022	2022-10-01 01:45:05.022	175.8	Москва	Приятное жилище для вас! Всего за 43750000.	West	carlo.carroll@hotmail.com	13	369	158.2	f	+7(998)564-29-67	43750000	5	0	Набережная ул., 620	1	952	133	14
1950	2022-10-01 01:45:05.023	2022-10-01 01:45:05.023	261.1	Москва	Приятное жилище для вас! Всего за 78300000.	East	angelika.dubuque@yahoo.com	6	234	234.9	f	+7(998)606-41-07	78300000	6	0	Молодежная улица, 191	1	953	66	7
1951	2022-10-01 01:45:05.023	2022-10-01 01:45:05.023	175	Рязань	Приятное жилище для вас! Всего за 43750000.	West	lynda.kuhlman@gmail.com	3	969	157.5	f	+7(931)486-68-74	43750000	5	0	Юбилейная пл., 222	1	954	36	35
1952	2022-10-01 01:45:05.024	2022-10-01 01:45:05.024	173.3	Барнаул	Приятное жилище для вас! Всего за 43250000.	South	cole.sawayn@yahoo.com	46	999	155.9	f	+7(912)972-85-30	43250000	5	0	Ленина ул., 882	1	955	466	57
1953	2022-10-01 01:45:05.024	2022-10-01 01:45:05.024	89.7	Томск	Приятное жилище для вас! Всего за 17800000.	South	debi.vandervort@gmail.com	32	719	80.7	f	+7(951)849-10-37	17800000	4	0	Больничная площадь, 723	1	956	322	62
1954	2022-10-01 01:45:05.024	2022-10-01 01:45:05.024	86	Челябинск	Приятное жилище для вас! Всего за 17200000.	South	refugio.davis@gmail.com	24	224	77.4	f	+7(964)154-12-87	17200000	4	0	Труда пр., 802	1	957	241	65
1955	2022-10-01 01:45:05.025	2022-10-01 01:45:05.025	218.2	Брянск	Приятное жилище для вас! Всего за 65400000.	North	carlton.greenholt@gmail.com	12	776	196.3	f	+7(906)061-15-23	65400000	6	0	Суворова пр., 165	1	958	128	32
1956	2022-10-01 01:45:05.025	2022-10-01 01:45:05.025	214.7	Новосибирск	Приятное жилище для вас! Всего за 64200000.	New	felix.douglas@hotmail.com	86	741	193.2	f	+7(944)791-11-61	64200000	6	0	Коммунальная пр., 260	1	959	868	90
1957	2022-10-01 01:45:05.026	2022-10-01 01:45:05.026	171.1	Владимир	Приятное жилище для вас! Всего за 42750000.	Lake	anderson.batz@gmail.com	6	625	153.9	f	+7(974)385-68-43	42750000	5	0	Заводская пр., 504	1	960	60	87
1958	2022-10-01 01:45:05.026	2022-10-01 01:45:05.026	197.2	Липецк	Приятное жилище для вас! Всего за 49250000.	East	cora.klein@yahoo.com	8	726	177.4	f	+7(956)894-56-01	49250000	5	0	Партизанская проспект, 062	1	961	82	30
1959	2022-10-01 01:45:05.027	2022-10-01 01:45:05.027	50	Новосибирск	Приятное жилище для вас! Всего за 15000000.	West	zane.walsh@yahoo.com	1	486	45	f	+7(917)746-60-82	15000000	6	0	Больничная пл., 734	1	962	12	6
1960	2022-10-01 01:45:05.027	2022-10-01 01:45:05.027	226.6	Тольятти	Приятное жилище для вас! Всего за 67800000.	West	cole.feest@gmail.com	32	807	203.9	f	+7(948)288-94-23	67800000	6	0	пл. Садовый, 739	1	963	321	64
1961	2022-10-01 01:45:05.028	2022-10-01 01:45:05.028	39.2	Курск	Приятное жилище для вас! Всего за 3900000.	West	delorse.lynch@yahoo.com	60	023	35.2	f	+7(945)200-52-86	3900000	2	0	Матросова проспект, 400	1	964	606	80
1962	2022-10-01 01:45:05.028	2022-10-01 01:45:05.028	263.2	Воронеж	Приятное жилище для вас! Всего за 78900000.	New	mike.gorczany@yahoo.com	8	284	236.8	f	+7(942)823-65-61	78900000	6	0	проспект Крупской, 362	1	965	81	54
1963	2022-10-01 01:45:05.028	2022-10-01 01:45:05.028	113.6	Кемерово	Приятное жилище для вас! Всего за 28250000.	New	lindsey.koss@yahoo.com	40	617	102.2	f	+7(907)423-27-98	28250000	5	0	улица Береговая, 392	1	966	408	52
1964	2022-10-01 01:45:05.029	2022-10-01 01:45:05.029	239.1	Оренбург	Приятное жилище для вас! Всего за 71700000.	West	shona.rogahn@yahoo.com	24	191	215.1	f	+7(994)443-67-15	71700000	6	0	Карла Маркса ул., 439	1	967	245	74
1965	2022-10-01 01:45:05.029	2022-10-01 01:45:05.029	164.3	Омск	Приятное жилище для вас! Всего за 41000000.	South	morton.bartoletti@gmail.com	10	511	147.8	f	+7(964)423-48-97	41000000	5	0	Колхозная площадь, 509	1	968	108	15
1966	2022-10-01 01:45:05.029	2022-10-01 01:45:05.029	127.1	Новосибирск	Приятное жилище для вас! Всего за 31750000.	North	lynn.homenick@gmail.com	1	488	114.3	f	+7(960)494-41-39	31750000	5	0	площадь Северная, 650	1	969	10	76
1967	2022-10-01 01:45:05.029	2022-10-01 01:45:05.029	40.2	Ижевск	Приятное жилище для вас! Всего за 4000000.	East	elza.daugherty@gmail.com	12	681	36.1	f	+7(990)059-06-00	4000000	2	0	пл. Западная, 741	1	970	127	42
1968	2022-10-01 01:45:05.03	2022-10-01 01:45:05.03	288.1	Махачкала	Приятное жилище для вас! Всего за 86400000.	New	damion.cremin@hotmail.com	56	433	259.2	f	+7(992)393-39-02	86400000	6	0	Чапаева ул., 002	1	971	565	71
1969	2022-10-01 01:45:05.03	2022-10-01 01:45:05.03	249.9	Иваново	Приятное жилище для вас! Всего за 74700000.	West	jessie.lang@yahoo.com	7	421	224.9	f	+7(989)966-66-98	74700000	6	0	Больничная пр., 925	1	972	73	9
1970	2022-10-01 01:45:05.03	2022-10-01 01:45:05.03	232.8	Рязань	Приятное жилище для вас! Всего за 69600000.	South	erline.wuckert@gmail.com	4	536	209.5	f	+7(992)721-86-05	69600000	6	0	площадь Коммунальная, 327	1	973	47	7
1971	2022-10-01 01:45:05.03	2022-10-01 01:45:05.03	26.2	Тюмень	Приятное жилище для вас! Всего за 2600000.	Lake	mirta.batz@gmail.com	60	468	23.5	f	+7(995)472-89-29	2600000	2	0	Южная пр., 113	1	974	608	78
1972	2022-10-01 01:45:05.031	2022-10-01 01:45:05.031	181.8	Магнитогорск	Приятное жилище для вас! Всего за 45250000.	West	rubye.vonrueden@yahoo.com	11	898	163.6	f	+7(924)106-98-70	45250000	5	0	Новая пр., 645	1	975	113	14
1973	2022-10-01 01:45:05.032	2022-10-01 01:45:05.032	114.9	Пермь	Приятное жилище для вас! Всего за 28500000.	South	johnny.romaguera@yahoo.com	37	681	103.4	f	+7(958)575-12-49	28500000	5	0	площадь Красная, 517	1	976	376	75
1974	2022-10-01 01:45:05.033	2022-10-01 01:45:05.033	178.8	Воронеж	Приятное жилище для вас! Всего за 44500000.	New	palmer.denesik@hotmail.com	20	817	160.9	f	+7(951)060-35-58	44500000	5	0	Карла Маркса пр., 935	1	977	202	59
1975	2022-10-01 01:45:05.033	2022-10-01 01:45:05.033	80.6	Самара	Приятное жилище для вас! Всего за 16000000.	North	jeanine.veum@hotmail.com	83	554	72.5	f	+7(995)347-90-65	16000000	4	0	Чкалова площадь, 107	1	978	838	93
1976	2022-10-01 01:45:05.034	2022-10-01 01:45:05.034	112.1	Киров	Приятное жилище для вас! Всего за 28000000.	West	nathanael.satterfield@hotmail.com	6	109	100.8	f	+7(904)712-87-78	28000000	5	0	Дорожная пр., 629	1	979	65	16
1977	2022-10-01 01:45:05.035	2022-10-01 01:45:05.035	283.1	Астрахань	Приятное жилище для вас! Всего за 84900000.	East	andreas.cummerata@hotmail.com	35	995	254.7	f	+7(987)576-09-51	84900000	6	0	Гагарина ул., 865	1	980	354	48
1978	2022-10-01 01:45:05.036	2022-10-01 01:45:05.036	249.3	Курск	Приятное жилище для вас! Всего за 74700000.	Lake	tiara.hackett@gmail.com	61	581	224.3	f	+7(960)525-94-87	74700000	6	0	Школьный пл., 135	1	981	611	63
1979	2022-10-01 01:45:05.037	2022-10-01 01:45:05.037	229.6	Москва	Приятное жилище для вас! Всего за 68700000.	Port	teddy.harris@hotmail.com	1	566	206.6	f	+7(972)141-21-69	68700000	6	0	пр. Трудовая, 852	1	982	17	24
1980	2022-10-01 01:45:05.037	2022-10-01 01:45:05.037	202.3	Чебоксары	Приятное жилище для вас! Всего за 60600000.	West	versie.bernhard@gmail.com	47	180	182	f	+7(907)713-11-08	60600000	6	0	проспект Чехова, 079	1	983	477	54
1981	2022-10-01 01:45:05.038	2022-10-01 01:45:05.038	74.5	Челябинск	Приятное жилище для вас! Всего за 11100000.	Port	marsha.aufderhar@gmail.com	3	194	67	f	+7(967)830-04-23	11100000	3	0	Нагорная ул., 935	1	984	32	6
1982	2022-10-01 01:45:05.038	2022-10-01 01:45:05.038	190.5	Челябинск	Приятное жилище для вас! Всего за 47500000.	South	nella.beatty@gmail.com	44	224	171.4	f	+7(900)318-82-28	47500000	5	0	пл. Строителей, 473	1	985	448	47
1983	2022-10-01 01:45:05.039	2022-10-01 01:45:05.039	59.7	Курск	Приятное жилище для вас! Всего за 8850000.	East	miguel.pacocha@gmail.com	15	856	53.7	f	+7(980)095-32-10	8850000	3	0	Куйбышева пр., 540	1	986	157	44
1984	2022-10-01 01:45:05.04	2022-10-01 01:45:05.04	19	Магнитогорск	Приятное жилище для вас! Всего за 950000.	North	mason.vonrueden@gmail.com	11	697	17.1	f	+7(963)150-22-34	950000	1	0	ул. Пролетарская, 719	1	987	112	31
1985	2022-10-01 01:45:05.041	2022-10-01 01:45:05.041	108.3	Москва	Приятное жилище для вас! Всего за 27000000.	Port	ema.gerlach@yahoo.com	41	477	97.4	f	+7(963)194-26-08	27000000	5	0	улица Красноармейская, 385	1	988	418	54
1986	2022-10-01 01:45:05.041	2022-10-01 01:45:05.041	82.9	Киров	Приятное жилище для вас! Всего за 16400000.	Lake	georgeann.langosh@gmail.com	37	986	74.6	f	+7(931)438-37-83	16400000	4	0	Вокзальная ул., 128	1	989	372	68
1987	2022-10-01 01:45:05.042	2022-10-01 01:45:05.042	100.5	Иркутск	Приятное жилище для вас! Всего за 25000000.	West	dale.lynch@gmail.com	58	271	90.4	f	+7(972)399-06-94	25000000	5	0	Пионерская проспект, 549	1	990	582	78
1988	2022-10-01 01:45:05.043	2022-10-01 01:45:05.043	253.4	Кемерово	Приятное жилище для вас! Всего за 75900000.	Lake	carleen.wunsch@yahoo.com	34	069	228	f	+7(911)660-79-68	75900000	6	0	площадь Юбилейная, 885	1	991	348	47
1989	2022-10-01 01:45:05.044	2022-10-01 01:45:05.044	249.3	Москва	Приятное жилище для вас! Всего за 74700000.	New	maryetta.jakubowski@yahoo.com	16	886	224.3	f	+7(990)051-77-69	74700000	6	0	площадь Матросова, 906	1	992	165	46
1990	2022-10-01 01:45:05.045	2022-10-01 01:45:05.045	222.6	Рязань	Приятное жилище для вас! Всего за 66600000.	West	karl.jerde@gmail.com	12	628	200.3	f	+7(960)441-78-68	66600000	6	0	ул. Западная, 512	1	993	122	20
1992	2022-10-01 01:45:05.046	2022-10-01 01:45:05.046	250.6	Ярославль	Приятное жилище для вас! Всего за 75000000.	New	sonny.gutkowski@yahoo.com	5	168	225.5	f	+7(933)751-12-41	75000000	6	0	проспект Калинина, 958	1	995	52	19
1993	2022-10-01 01:45:05.046	2022-10-01 01:45:05.046	202.2	Владимир	Приятное жилище для вас! Всего за 60600000.	New	jess.wiza@yahoo.com	19	217	181.9	f	+7(989)772-49-30	60600000	6	0	пр. Лесной, 303	1	996	194	42
1994	2022-10-01 01:45:05.047	2022-10-01 01:45:05.047	157.6	Владимир	Приятное жилище для вас! Всего за 39250000.	North	meredith.leuschke@hotmail.com	25	471	141.8	f	+7(922)361-39-45	39250000	5	0	Крупской улица, 071	1	997	251	80
1995	2022-10-01 01:45:05.047	2022-10-01 01:45:05.047	293.9	Омск	Приятное жилище для вас! Всего за 87900000.	New	angeline.runolfsdottir@hotmail.com	6	181	264.5	f	+7(950)035-35-55	87900000	6	0	Ломоносова пл., 990	1	998	62	10
1996	2022-10-01 01:45:05.048	2022-10-01 01:45:05.048	61.2	Самара	Приятное жилище для вас! Всего за 9150000.	North	keiko.jacobson@yahoo.com	24	016	55	f	+7(979)568-36-36	9150000	3	0	пл. Центральная, 737	1	999	240	58
1997	2022-10-01 01:45:05.049	2022-10-01 01:45:05.049	253.6	Ульяновск	Приятное жилище для вас! Всего за 75900000.	South	ian.weber@gmail.com	12	653	228.2	f	+7(968)853-96-55	75900000	6	0	Механизаторов пр., 911	1	1000	127	69
1998	2022-10-01 01:45:05.05	2022-10-01 01:45:05.05	262.3	Новокузнецк	Приятное жилище для вас! Всего за 78600000.	Port	noe.mccullough@hotmail.com	2	690	236	f	+7(976)144-07-82	78600000	6	0	Речная площадь, 793	1	1001	23	18
1999	2022-10-01 01:45:05.05	2022-10-01 01:45:05.05	8.9	Самара	Приятное жилище для вас! Всего за 400000.	Lake	pamala.mcglynn@yahoo.com	15	293	8	f	+7(919)662-38-27	400000	1	0	ул. Набережная, 045	1	1002	155	22
2000	2022-10-01 01:45:05.051	2022-10-01 01:45:05.051	104.1	Тюмень	Приятное жилище для вас! Всего за 26000000.	New	tyrone.gusikowski@gmail.com	40	982	93.6	f	+7(965)479-06-02	26000000	5	0	Островского улица, 590	1	1003	405	91
1991	2022-10-01 01:45:05.045	2022-10-01 04:13:18.089	194.5	Санкт-Петербург	Приятное жилище для вас! Всего за 48500000.	South	ayako.spencer@gmail.com	17	775	175	t	+7(942)739-86-45	48500000	5	0	Мира площадь, 401	1	994	172	27
\.


--
-- Data for Name: requests; Type: TABLE DATA; Schema: public; Owner: server
--

COPY public.requests (id, created_at, updated_at, status, type, advert_id, author_id) FROM stdin;
1	2022-10-01 01:45:05.075	2022-10-01 01:45:05.075	0	0	2	4
2	2022-10-01 01:45:05.087	2022-10-01 01:45:05.087	0	0	3	5
3	2022-10-01 01:45:05.09	2022-10-01 01:45:05.09	0	0	4	6
4	2022-10-01 01:45:05.092	2022-10-01 01:45:05.092	0	0	5	7
5	2022-10-01 01:45:05.094	2022-10-01 01:45:05.094	0	0	6	8
6	2022-10-01 01:45:05.096	2022-10-01 01:45:05.096	0	0	7	9
7	2022-10-01 01:45:05.099	2022-10-01 01:45:05.099	0	0	8	10
8	2022-10-01 01:45:05.101	2022-10-01 01:45:05.101	0	0	9	11
9	2022-10-01 01:45:05.103	2022-10-01 01:45:05.103	0	0	10	12
10	2022-10-01 01:45:05.105	2022-10-01 01:45:05.105	0	0	11	13
11	2022-10-01 01:45:05.107	2022-10-01 01:45:05.107	0	0	12	14
12	2022-10-01 01:45:05.108	2022-10-01 01:45:05.108	0	0	13	15
13	2022-10-01 01:45:05.109	2022-10-01 01:45:05.109	0	0	14	16
14	2022-10-01 01:45:05.111	2022-10-01 01:45:05.111	0	0	15	17
15	2022-10-01 01:45:05.112	2022-10-01 01:45:05.112	0	0	16	18
16	2022-10-01 01:45:05.114	2022-10-01 01:45:05.114	0	0	17	19
17	2022-10-01 01:45:05.115	2022-10-01 01:45:05.115	0	0	18	20
18	2022-10-01 01:45:05.117	2022-10-01 01:45:05.117	0	0	19	21
19	2022-10-01 01:45:05.118	2022-10-01 01:45:05.118	0	0	20	22
20	2022-10-01 01:45:05.12	2022-10-01 01:45:05.12	0	0	21	23
21	2022-10-01 01:45:05.121	2022-10-01 01:45:05.121	0	0	22	24
22	2022-10-01 01:45:05.123	2022-10-01 01:45:05.123	0	0	23	25
23	2022-10-01 01:45:05.124	2022-10-01 01:45:05.124	0	0	24	26
24	2022-10-01 01:45:05.126	2022-10-01 01:45:05.126	0	0	25	27
25	2022-10-01 01:45:05.128	2022-10-01 01:45:05.128	0	0	26	28
26	2022-10-01 01:45:05.129	2022-10-01 01:45:05.129	0	0	27	29
27	2022-10-01 01:45:05.131	2022-10-01 01:45:05.131	0	0	28	30
28	2022-10-01 01:45:05.133	2022-10-01 01:45:05.133	0	0	29	31
29	2022-10-01 01:45:05.136	2022-10-01 01:45:05.136	0	0	30	32
30	2022-10-01 01:45:05.138	2022-10-01 01:45:05.138	0	0	31	33
31	2022-10-01 01:45:05.14	2022-10-01 01:45:05.14	0	0	32	34
32	2022-10-01 01:45:05.141	2022-10-01 01:45:05.141	0	0	33	35
33	2022-10-01 01:45:05.142	2022-10-01 01:45:05.142	0	0	34	36
34	2022-10-01 01:45:05.144	2022-10-01 01:45:05.144	0	0	35	37
35	2022-10-01 01:45:05.146	2022-10-01 01:45:05.146	0	0	36	38
36	2022-10-01 01:45:05.147	2022-10-01 01:45:05.147	0	0	37	39
37	2022-10-01 01:45:05.149	2022-10-01 01:45:05.149	0	0	38	40
38	2022-10-01 01:45:05.15	2022-10-01 01:45:05.15	0	0	39	41
39	2022-10-01 01:45:05.152	2022-10-01 01:45:05.152	0	0	40	42
40	2022-10-01 01:45:05.153	2022-10-01 01:45:05.153	0	0	41	43
41	2022-10-01 01:45:05.155	2022-10-01 01:45:05.155	0	0	42	44
42	2022-10-01 01:45:05.156	2022-10-01 01:45:05.156	0	0	43	45
43	2022-10-01 01:45:05.158	2022-10-01 01:45:05.158	0	0	44	46
44	2022-10-01 01:45:05.159	2022-10-01 01:45:05.159	0	0	45	47
45	2022-10-01 01:45:05.161	2022-10-01 01:45:05.161	0	0	46	48
46	2022-10-01 01:45:05.162	2022-10-01 01:45:05.162	0	0	47	49
47	2022-10-01 01:45:05.164	2022-10-01 01:45:05.164	0	0	48	50
48	2022-10-01 01:45:05.166	2022-10-01 01:45:05.166	0	0	49	51
49	2022-10-01 01:45:05.168	2022-10-01 01:45:05.168	0	0	50	52
50	2022-10-01 01:45:05.17	2022-10-01 01:45:05.17	0	0	51	53
51	2022-10-01 01:45:05.171	2022-10-01 01:45:05.171	0	0	52	54
52	2022-10-01 01:45:05.172	2022-10-01 01:45:05.172	0	0	53	55
53	2022-10-01 01:45:05.174	2022-10-01 01:45:05.174	0	0	54	56
54	2022-10-01 01:45:05.175	2022-10-01 01:45:05.175	0	0	55	57
55	2022-10-01 01:45:05.176	2022-10-01 01:45:05.176	0	0	56	58
56	2022-10-01 01:45:05.177	2022-10-01 01:45:05.177	0	0	57	59
57	2022-10-01 01:45:05.178	2022-10-01 01:45:05.178	0	0	58	60
58	2022-10-01 01:45:05.179	2022-10-01 01:45:05.179	0	0	59	61
59	2022-10-01 01:45:05.18	2022-10-01 01:45:05.18	0	0	60	62
60	2022-10-01 01:45:05.181	2022-10-01 01:45:05.181	0	0	61	63
61	2022-10-01 01:45:05.181	2022-10-01 01:45:05.181	0	0	62	64
62	2022-10-01 01:45:05.182	2022-10-01 01:45:05.182	0	0	63	65
63	2022-10-01 01:45:05.183	2022-10-01 01:45:05.183	0	0	64	66
64	2022-10-01 01:45:05.184	2022-10-01 01:45:05.184	0	0	65	67
65	2022-10-01 01:45:05.185	2022-10-01 01:45:05.185	0	0	66	68
66	2022-10-01 01:45:05.186	2022-10-01 01:45:05.186	0	0	67	69
67	2022-10-01 01:45:05.186	2022-10-01 01:45:05.186	0	0	68	70
68	2022-10-01 01:45:05.187	2022-10-01 01:45:05.187	0	0	69	71
69	2022-10-01 01:45:05.187	2022-10-01 01:45:05.187	0	0	70	72
70	2022-10-01 01:45:05.188	2022-10-01 01:45:05.188	0	0	71	73
71	2022-10-01 01:45:05.188	2022-10-01 01:45:05.188	0	0	72	74
72	2022-10-01 01:45:05.189	2022-10-01 01:45:05.189	0	0	73	75
73	2022-10-01 01:45:05.189	2022-10-01 01:45:05.189	0	0	74	76
74	2022-10-01 01:45:05.189	2022-10-01 01:45:05.189	0	0	75	77
75	2022-10-01 01:45:05.19	2022-10-01 01:45:05.19	0	0	76	78
76	2022-10-01 01:45:05.19	2022-10-01 01:45:05.19	0	0	77	79
77	2022-10-01 01:45:05.191	2022-10-01 01:45:05.191	0	0	78	80
78	2022-10-01 01:45:05.191	2022-10-01 01:45:05.191	0	0	79	81
79	2022-10-01 01:45:05.192	2022-10-01 01:45:05.192	0	0	80	82
80	2022-10-01 01:45:05.192	2022-10-01 01:45:05.192	0	0	81	83
81	2022-10-01 01:45:05.192	2022-10-01 01:45:05.192	0	0	82	84
82	2022-10-01 01:45:05.193	2022-10-01 01:45:05.193	0	0	83	85
83	2022-10-01 01:45:05.193	2022-10-01 01:45:05.193	0	0	84	86
84	2022-10-01 01:45:05.194	2022-10-01 01:45:05.194	0	0	85	87
85	2022-10-01 01:45:05.194	2022-10-01 01:45:05.194	0	0	86	88
86	2022-10-01 01:45:05.195	2022-10-01 01:45:05.195	0	0	87	89
87	2022-10-01 01:45:05.195	2022-10-01 01:45:05.195	0	0	88	90
88	2022-10-01 01:45:05.196	2022-10-01 01:45:05.196	0	0	89	91
89	2022-10-01 01:45:05.196	2022-10-01 01:45:05.196	0	0	90	92
90	2022-10-01 01:45:05.197	2022-10-01 01:45:05.197	0	0	91	93
91	2022-10-01 01:45:05.197	2022-10-01 01:45:05.197	0	0	92	94
92	2022-10-01 01:45:05.198	2022-10-01 01:45:05.198	0	0	93	95
93	2022-10-01 01:45:05.2	2022-10-01 01:45:05.2	0	0	94	96
94	2022-10-01 01:45:05.202	2022-10-01 01:45:05.202	0	0	95	97
95	2022-10-01 01:45:05.204	2022-10-01 01:45:05.204	0	0	96	98
96	2022-10-01 01:45:05.205	2022-10-01 01:45:05.205	0	0	97	99
97	2022-10-01 01:45:05.206	2022-10-01 01:45:05.206	0	0	98	100
98	2022-10-01 01:45:05.208	2022-10-01 01:45:05.208	0	0	99	101
99	2022-10-01 01:45:05.209	2022-10-01 01:45:05.209	0	0	100	102
100	2022-10-01 01:45:05.209	2022-10-01 01:45:05.209	0	0	101	103
101	2022-10-01 01:45:05.21	2022-10-01 01:45:05.21	0	0	102	104
102	2022-10-01 01:45:05.212	2022-10-01 01:45:05.212	0	0	103	105
103	2022-10-01 01:45:05.213	2022-10-01 01:45:05.213	0	0	104	106
104	2022-10-01 01:45:05.214	2022-10-01 01:45:05.214	0	0	105	107
105	2022-10-01 01:45:05.215	2022-10-01 01:45:05.215	0	0	106	108
106	2022-10-01 01:45:05.217	2022-10-01 01:45:05.217	0	0	107	109
107	2022-10-01 01:45:05.218	2022-10-01 01:45:05.218	0	0	108	110
108	2022-10-01 01:45:05.219	2022-10-01 01:45:05.219	0	0	109	111
109	2022-10-01 01:45:05.22	2022-10-01 01:45:05.22	0	0	110	112
110	2022-10-01 01:45:05.221	2022-10-01 01:45:05.221	0	0	111	113
111	2022-10-01 01:45:05.222	2022-10-01 01:45:05.222	0	0	112	114
112	2022-10-01 01:45:05.222	2022-10-01 01:45:05.222	0	0	113	115
113	2022-10-01 01:45:05.223	2022-10-01 01:45:05.223	0	0	114	116
114	2022-10-01 01:45:05.223	2022-10-01 01:45:05.223	0	0	115	117
115	2022-10-01 01:45:05.224	2022-10-01 01:45:05.224	0	0	116	118
116	2022-10-01 01:45:05.224	2022-10-01 01:45:05.224	0	0	117	119
117	2022-10-01 01:45:05.224	2022-10-01 01:45:05.224	0	0	118	120
118	2022-10-01 01:45:05.225	2022-10-01 01:45:05.225	0	0	119	121
119	2022-10-01 01:45:05.225	2022-10-01 01:45:05.225	0	0	120	122
120	2022-10-01 01:45:05.226	2022-10-01 01:45:05.226	0	0	121	123
121	2022-10-01 01:45:05.226	2022-10-01 01:45:05.226	0	0	122	124
122	2022-10-01 01:45:05.226	2022-10-01 01:45:05.226	0	0	123	125
123	2022-10-01 01:45:05.227	2022-10-01 01:45:05.227	0	0	124	126
124	2022-10-01 01:45:05.227	2022-10-01 01:45:05.227	0	0	125	127
125	2022-10-01 01:45:05.228	2022-10-01 01:45:05.228	0	0	126	128
126	2022-10-01 01:45:05.228	2022-10-01 01:45:05.228	0	0	127	129
127	2022-10-01 01:45:05.228	2022-10-01 01:45:05.228	0	0	128	130
128	2022-10-01 01:45:05.228	2022-10-01 01:45:05.228	0	0	129	131
129	2022-10-01 01:45:05.228	2022-10-01 01:45:05.228	0	0	130	132
130	2022-10-01 01:45:05.229	2022-10-01 01:45:05.229	0	0	131	133
131	2022-10-01 01:45:05.229	2022-10-01 01:45:05.229	0	0	132	134
132	2022-10-01 01:45:05.229	2022-10-01 01:45:05.229	0	0	133	135
133	2022-10-01 01:45:05.23	2022-10-01 01:45:05.23	0	0	134	136
134	2022-10-01 01:45:05.23	2022-10-01 01:45:05.23	0	0	135	137
135	2022-10-01 01:45:05.23	2022-10-01 01:45:05.23	0	0	136	138
136	2022-10-01 01:45:05.232	2022-10-01 01:45:05.232	0	0	137	139
137	2022-10-01 01:45:05.233	2022-10-01 01:45:05.233	0	0	138	140
138	2022-10-01 01:45:05.236	2022-10-01 01:45:05.236	0	0	139	141
139	2022-10-01 01:45:05.237	2022-10-01 01:45:05.237	0	0	140	142
140	2022-10-01 01:45:05.237	2022-10-01 01:45:05.237	0	0	141	143
141	2022-10-01 01:45:05.238	2022-10-01 01:45:05.238	0	0	142	144
142	2022-10-01 01:45:05.239	2022-10-01 01:45:05.239	0	0	143	145
143	2022-10-01 01:45:05.24	2022-10-01 01:45:05.24	0	0	144	146
144	2022-10-01 01:45:05.241	2022-10-01 01:45:05.241	0	0	145	147
145	2022-10-01 01:45:05.241	2022-10-01 01:45:05.241	0	0	146	148
146	2022-10-01 01:45:05.242	2022-10-01 01:45:05.242	0	0	147	149
147	2022-10-01 01:45:05.243	2022-10-01 01:45:05.243	0	0	148	150
148	2022-10-01 01:45:05.244	2022-10-01 01:45:05.244	0	0	149	151
149	2022-10-01 01:45:05.245	2022-10-01 01:45:05.245	0	0	150	152
150	2022-10-01 01:45:05.245	2022-10-01 01:45:05.245	0	0	151	153
151	2022-10-01 01:45:05.246	2022-10-01 01:45:05.246	0	0	152	154
152	2022-10-01 01:45:05.247	2022-10-01 01:45:05.247	0	0	153	155
153	2022-10-01 01:45:05.248	2022-10-01 01:45:05.248	0	0	154	156
154	2022-10-01 01:45:05.249	2022-10-01 01:45:05.249	0	0	155	157
155	2022-10-01 01:45:05.25	2022-10-01 01:45:05.25	0	0	156	158
156	2022-10-01 01:45:05.251	2022-10-01 01:45:05.251	0	0	157	159
157	2022-10-01 01:45:05.251	2022-10-01 01:45:05.251	0	0	158	160
158	2022-10-01 01:45:05.252	2022-10-01 01:45:05.252	0	0	159	161
159	2022-10-01 01:45:05.252	2022-10-01 01:45:05.252	0	0	160	162
160	2022-10-01 01:45:05.252	2022-10-01 01:45:05.252	0	0	161	163
161	2022-10-01 01:45:05.253	2022-10-01 01:45:05.253	0	0	162	164
162	2022-10-01 01:45:05.254	2022-10-01 01:45:05.254	0	0	163	165
163	2022-10-01 01:45:05.255	2022-10-01 01:45:05.255	0	0	164	166
164	2022-10-01 01:45:05.255	2022-10-01 01:45:05.255	0	0	165	167
165	2022-10-01 01:45:05.256	2022-10-01 01:45:05.256	0	0	166	168
166	2022-10-01 01:45:05.256	2022-10-01 01:45:05.256	0	0	167	169
167	2022-10-01 01:45:05.257	2022-10-01 01:45:05.257	0	0	168	170
168	2022-10-01 01:45:05.257	2022-10-01 01:45:05.257	0	0	169	171
169	2022-10-01 01:45:05.258	2022-10-01 01:45:05.258	0	0	170	172
170	2022-10-01 01:45:05.258	2022-10-01 01:45:05.258	0	0	171	173
171	2022-10-01 01:45:05.259	2022-10-01 01:45:05.259	0	0	172	174
172	2022-10-01 01:45:05.259	2022-10-01 01:45:05.259	0	0	173	175
173	2022-10-01 01:45:05.259	2022-10-01 01:45:05.259	0	0	174	176
174	2022-10-01 01:45:05.26	2022-10-01 01:45:05.26	0	0	175	177
175	2022-10-01 01:45:05.26	2022-10-01 01:45:05.26	0	0	176	178
176	2022-10-01 01:45:05.261	2022-10-01 01:45:05.261	0	0	177	179
177	2022-10-01 01:45:05.261	2022-10-01 01:45:05.261	0	0	178	180
178	2022-10-01 01:45:05.261	2022-10-01 01:45:05.261	0	0	179	181
179	2022-10-01 01:45:05.262	2022-10-01 01:45:05.262	0	0	180	182
180	2022-10-01 01:45:05.262	2022-10-01 01:45:05.262	0	0	181	183
181	2022-10-01 01:45:05.262	2022-10-01 01:45:05.262	0	0	182	184
182	2022-10-01 01:45:05.263	2022-10-01 01:45:05.263	0	0	183	185
183	2022-10-01 01:45:05.263	2022-10-01 01:45:05.263	0	0	184	186
184	2022-10-01 01:45:05.263	2022-10-01 01:45:05.263	0	0	185	187
185	2022-10-01 01:45:05.264	2022-10-01 01:45:05.264	0	0	186	188
186	2022-10-01 01:45:05.264	2022-10-01 01:45:05.264	0	0	187	189
187	2022-10-01 01:45:05.264	2022-10-01 01:45:05.264	0	0	188	190
188	2022-10-01 01:45:05.266	2022-10-01 01:45:05.266	0	0	189	191
189	2022-10-01 01:45:05.267	2022-10-01 01:45:05.267	0	0	190	192
190	2022-10-01 01:45:05.269	2022-10-01 01:45:05.269	0	0	191	193
191	2022-10-01 01:45:05.27	2022-10-01 01:45:05.27	0	0	192	194
192	2022-10-01 01:45:05.271	2022-10-01 01:45:05.271	0	0	193	195
193	2022-10-01 01:45:05.273	2022-10-01 01:45:05.273	0	0	194	196
194	2022-10-01 01:45:05.273	2022-10-01 01:45:05.273	0	0	195	197
195	2022-10-01 01:45:05.274	2022-10-01 01:45:05.274	0	0	196	198
196	2022-10-01 01:45:05.275	2022-10-01 01:45:05.275	0	0	197	199
197	2022-10-01 01:45:05.276	2022-10-01 01:45:05.276	0	0	198	200
198	2022-10-01 01:45:05.277	2022-10-01 01:45:05.277	0	0	199	201
199	2022-10-01 01:45:05.277	2022-10-01 01:45:05.277	0	0	200	202
200	2022-10-01 01:45:05.278	2022-10-01 01:45:05.278	0	0	201	203
201	2022-10-01 01:45:05.279	2022-10-01 01:45:05.279	0	0	202	204
202	2022-10-01 01:45:05.279	2022-10-01 01:45:05.279	0	0	203	205
203	2022-10-01 01:45:05.28	2022-10-01 01:45:05.28	0	0	204	206
204	2022-10-01 01:45:05.281	2022-10-01 01:45:05.281	0	0	205	207
205	2022-10-01 01:45:05.281	2022-10-01 01:45:05.281	0	0	206	208
206	2022-10-01 01:45:05.283	2022-10-01 01:45:05.283	0	0	207	209
207	2022-10-01 01:45:05.284	2022-10-01 01:45:05.284	0	0	208	210
208	2022-10-01 01:45:05.285	2022-10-01 01:45:05.285	0	0	209	211
209	2022-10-01 01:45:05.286	2022-10-01 01:45:05.286	0	0	210	212
210	2022-10-01 01:45:05.286	2022-10-01 01:45:05.286	0	0	211	213
211	2022-10-01 01:45:05.287	2022-10-01 01:45:05.287	0	0	212	214
212	2022-10-01 01:45:05.287	2022-10-01 01:45:05.287	0	0	213	215
213	2022-10-01 01:45:05.288	2022-10-01 01:45:05.288	0	0	214	216
214	2022-10-01 01:45:05.288	2022-10-01 01:45:05.288	0	0	215	217
215	2022-10-01 01:45:05.289	2022-10-01 01:45:05.289	0	0	216	218
216	2022-10-01 01:45:05.289	2022-10-01 01:45:05.289	0	0	217	219
217	2022-10-01 01:45:05.289	2022-10-01 01:45:05.289	0	0	218	220
218	2022-10-01 01:45:05.289	2022-10-01 01:45:05.289	0	0	219	221
219	2022-10-01 01:45:05.29	2022-10-01 01:45:05.29	0	0	220	222
220	2022-10-01 01:45:05.29	2022-10-01 01:45:05.29	0	0	221	223
221	2022-10-01 01:45:05.29	2022-10-01 01:45:05.29	0	0	222	224
222	2022-10-01 01:45:05.291	2022-10-01 01:45:05.291	0	0	223	225
223	2022-10-01 01:45:05.291	2022-10-01 01:45:05.291	0	0	224	226
224	2022-10-01 01:45:05.291	2022-10-01 01:45:05.291	0	0	225	227
225	2022-10-01 01:45:05.292	2022-10-01 01:45:05.292	0	0	226	228
226	2022-10-01 01:45:05.292	2022-10-01 01:45:05.292	0	0	227	229
227	2022-10-01 01:45:05.292	2022-10-01 01:45:05.292	0	0	228	230
228	2022-10-01 01:45:05.293	2022-10-01 01:45:05.293	0	0	229	231
229	2022-10-01 01:45:05.293	2022-10-01 01:45:05.293	0	0	230	232
230	2022-10-01 01:45:05.293	2022-10-01 01:45:05.293	0	0	231	233
231	2022-10-01 01:45:05.293	2022-10-01 01:45:05.293	0	0	232	234
232	2022-10-01 01:45:05.294	2022-10-01 01:45:05.294	0	0	233	235
233	2022-10-01 01:45:05.294	2022-10-01 01:45:05.294	0	0	234	236
234	2022-10-01 01:45:05.294	2022-10-01 01:45:05.294	0	0	235	237
235	2022-10-01 01:45:05.294	2022-10-01 01:45:05.294	0	0	236	238
236	2022-10-01 01:45:05.295	2022-10-01 01:45:05.295	0	0	237	239
237	2022-10-01 01:45:05.295	2022-10-01 01:45:05.295	0	0	238	240
238	2022-10-01 01:45:05.295	2022-10-01 01:45:05.295	0	0	239	241
239	2022-10-01 01:45:05.295	2022-10-01 01:45:05.295	0	0	240	242
240	2022-10-01 01:45:05.296	2022-10-01 01:45:05.296	0	0	241	243
241	2022-10-01 01:45:05.296	2022-10-01 01:45:05.296	0	0	242	244
242	2022-10-01 01:45:05.296	2022-10-01 01:45:05.296	0	0	243	245
243	2022-10-01 01:45:05.296	2022-10-01 01:45:05.296	0	0	244	246
244	2022-10-01 01:45:05.297	2022-10-01 01:45:05.297	0	0	245	247
245	2022-10-01 01:45:05.297	2022-10-01 01:45:05.297	0	0	246	248
246	2022-10-01 01:45:05.297	2022-10-01 01:45:05.297	0	0	247	249
247	2022-10-01 01:45:05.298	2022-10-01 01:45:05.298	0	0	248	250
248	2022-10-01 01:45:05.299	2022-10-01 01:45:05.299	0	0	249	251
249	2022-10-01 01:45:05.299	2022-10-01 01:45:05.299	0	0	250	252
250	2022-10-01 01:45:05.3	2022-10-01 01:45:05.3	0	0	251	253
251	2022-10-01 01:45:05.301	2022-10-01 01:45:05.301	0	0	252	254
252	2022-10-01 01:45:05.302	2022-10-01 01:45:05.302	0	0	253	255
253	2022-10-01 01:45:05.303	2022-10-01 01:45:05.303	0	0	254	256
254	2022-10-01 01:45:05.304	2022-10-01 01:45:05.304	0	0	255	257
255	2022-10-01 01:45:05.304	2022-10-01 01:45:05.304	0	0	256	258
256	2022-10-01 01:45:05.305	2022-10-01 01:45:05.305	0	0	257	259
257	2022-10-01 01:45:05.305	2022-10-01 01:45:05.305	0	0	258	260
258	2022-10-01 01:45:05.306	2022-10-01 01:45:05.306	0	0	259	261
259	2022-10-01 01:45:05.307	2022-10-01 01:45:05.307	0	0	260	262
260	2022-10-01 01:45:05.307	2022-10-01 01:45:05.307	0	0	261	263
261	2022-10-01 01:45:05.308	2022-10-01 01:45:05.308	0	0	262	264
262	2022-10-01 01:45:05.308	2022-10-01 01:45:05.308	0	0	263	265
263	2022-10-01 01:45:05.309	2022-10-01 01:45:05.309	0	0	264	266
264	2022-10-01 01:45:05.309	2022-10-01 01:45:05.309	0	0	265	267
265	2022-10-01 01:45:05.31	2022-10-01 01:45:05.31	0	0	266	268
266	2022-10-01 01:45:05.311	2022-10-01 01:45:05.311	0	0	267	269
267	2022-10-01 01:45:05.311	2022-10-01 01:45:05.311	0	0	268	270
268	2022-10-01 01:45:05.312	2022-10-01 01:45:05.312	0	0	269	271
269	2022-10-01 01:45:05.312	2022-10-01 01:45:05.312	0	0	270	272
270	2022-10-01 01:45:05.313	2022-10-01 01:45:05.313	0	0	271	273
271	2022-10-01 01:45:05.313	2022-10-01 01:45:05.313	0	0	272	274
272	2022-10-01 01:45:05.314	2022-10-01 01:45:05.314	0	0	273	275
273	2022-10-01 01:45:05.315	2022-10-01 01:45:05.315	0	0	274	276
274	2022-10-01 01:45:05.315	2022-10-01 01:45:05.315	0	0	275	277
275	2022-10-01 01:45:05.316	2022-10-01 01:45:05.316	0	0	276	278
276	2022-10-01 01:45:05.316	2022-10-01 01:45:05.316	0	0	277	279
277	2022-10-01 01:45:05.316	2022-10-01 01:45:05.316	0	0	278	280
278	2022-10-01 01:45:05.317	2022-10-01 01:45:05.317	0	0	279	281
279	2022-10-01 01:45:05.317	2022-10-01 01:45:05.317	0	0	280	282
280	2022-10-01 01:45:05.318	2022-10-01 01:45:05.318	0	0	281	283
281	2022-10-01 01:45:05.318	2022-10-01 01:45:05.318	0	0	282	284
282	2022-10-01 01:45:05.319	2022-10-01 01:45:05.319	0	0	283	285
283	2022-10-01 01:45:05.319	2022-10-01 01:45:05.319	0	0	284	286
284	2022-10-01 01:45:05.32	2022-10-01 01:45:05.32	0	0	285	287
285	2022-10-01 01:45:05.32	2022-10-01 01:45:05.32	0	0	286	288
286	2022-10-01 01:45:05.321	2022-10-01 01:45:05.321	0	0	287	289
287	2022-10-01 01:45:05.321	2022-10-01 01:45:05.321	0	0	288	290
288	2022-10-01 01:45:05.321	2022-10-01 01:45:05.321	0	0	289	291
289	2022-10-01 01:45:05.321	2022-10-01 01:45:05.321	0	0	290	292
290	2022-10-01 01:45:05.322	2022-10-01 01:45:05.322	0	0	291	293
291	2022-10-01 01:45:05.322	2022-10-01 01:45:05.322	0	0	292	294
292	2022-10-01 01:45:05.322	2022-10-01 01:45:05.322	0	0	293	295
293	2022-10-01 01:45:05.323	2022-10-01 01:45:05.323	0	0	294	296
294	2022-10-01 01:45:05.323	2022-10-01 01:45:05.323	0	0	295	297
295	2022-10-01 01:45:05.323	2022-10-01 01:45:05.323	0	0	296	298
296	2022-10-01 01:45:05.323	2022-10-01 01:45:05.323	0	0	297	299
297	2022-10-01 01:45:05.323	2022-10-01 01:45:05.323	0	0	298	300
298	2022-10-01 01:45:05.324	2022-10-01 01:45:05.324	0	0	299	301
299	2022-10-01 01:45:05.324	2022-10-01 01:45:05.324	0	0	300	302
300	2022-10-01 01:45:05.324	2022-10-01 01:45:05.324	0	0	301	303
301	2022-10-01 01:45:05.324	2022-10-01 01:45:05.324	0	0	302	304
302	2022-10-01 01:45:05.325	2022-10-01 01:45:05.325	0	0	303	305
303	2022-10-01 01:45:05.325	2022-10-01 01:45:05.325	0	0	304	306
304	2022-10-01 01:45:05.325	2022-10-01 01:45:05.325	0	0	305	307
305	2022-10-01 01:45:05.325	2022-10-01 01:45:05.325	0	0	306	308
306	2022-10-01 01:45:05.326	2022-10-01 01:45:05.326	0	0	307	309
307	2022-10-01 01:45:05.326	2022-10-01 01:45:05.326	0	0	308	310
308	2022-10-01 01:45:05.326	2022-10-01 01:45:05.326	0	0	309	311
309	2022-10-01 01:45:05.326	2022-10-01 01:45:05.326	0	0	310	312
310	2022-10-01 01:45:05.327	2022-10-01 01:45:05.327	0	0	311	313
311	2022-10-01 01:45:05.327	2022-10-01 01:45:05.327	0	0	312	314
312	2022-10-01 01:45:05.327	2022-10-01 01:45:05.327	0	0	313	315
313	2022-10-01 01:45:05.327	2022-10-01 01:45:05.327	0	0	314	316
314	2022-10-01 01:45:05.327	2022-10-01 01:45:05.327	0	0	315	317
315	2022-10-01 01:45:05.328	2022-10-01 01:45:05.328	0	0	316	318
316	2022-10-01 01:45:05.328	2022-10-01 01:45:05.328	0	0	317	319
317	2022-10-01 01:45:05.328	2022-10-01 01:45:05.328	0	0	318	320
318	2022-10-01 01:45:05.328	2022-10-01 01:45:05.328	0	0	319	321
319	2022-10-01 01:45:05.329	2022-10-01 01:45:05.329	0	0	320	322
320	2022-10-01 01:45:05.329	2022-10-01 01:45:05.329	0	0	321	323
321	2022-10-01 01:45:05.329	2022-10-01 01:45:05.329	0	0	322	324
322	2022-10-01 01:45:05.329	2022-10-01 01:45:05.329	0	0	323	325
323	2022-10-01 01:45:05.33	2022-10-01 01:45:05.33	0	0	324	326
324	2022-10-01 01:45:05.33	2022-10-01 01:45:05.33	0	0	325	327
325	2022-10-01 01:45:05.33	2022-10-01 01:45:05.33	0	0	326	328
326	2022-10-01 01:45:05.33	2022-10-01 01:45:05.33	0	0	327	329
327	2022-10-01 01:45:05.331	2022-10-01 01:45:05.331	0	0	328	330
328	2022-10-01 01:45:05.331	2022-10-01 01:45:05.331	0	0	329	331
329	2022-10-01 01:45:05.331	2022-10-01 01:45:05.331	0	0	330	332
330	2022-10-01 01:45:05.331	2022-10-01 01:45:05.331	0	0	331	333
331	2022-10-01 01:45:05.332	2022-10-01 01:45:05.332	0	0	332	334
332	2022-10-01 01:45:05.332	2022-10-01 01:45:05.332	0	0	333	335
333	2022-10-01 01:45:05.333	2022-10-01 01:45:05.333	0	0	334	336
334	2022-10-01 01:45:05.333	2022-10-01 01:45:05.333	0	0	335	337
335	2022-10-01 01:45:05.334	2022-10-01 01:45:05.334	0	0	336	338
336	2022-10-01 01:45:05.335	2022-10-01 01:45:05.335	0	0	337	339
337	2022-10-01 01:45:05.335	2022-10-01 01:45:05.335	0	0	338	340
338	2022-10-01 01:45:05.336	2022-10-01 01:45:05.336	0	0	339	341
339	2022-10-01 01:45:05.336	2022-10-01 01:45:05.336	0	0	340	342
340	2022-10-01 01:45:05.337	2022-10-01 01:45:05.337	0	0	341	343
341	2022-10-01 01:45:05.337	2022-10-01 01:45:05.337	0	0	342	344
342	2022-10-01 01:45:05.338	2022-10-01 01:45:05.338	0	0	343	345
343	2022-10-01 01:45:05.338	2022-10-01 01:45:05.338	0	0	344	346
344	2022-10-01 01:45:05.339	2022-10-01 01:45:05.339	0	0	345	347
345	2022-10-01 01:45:05.339	2022-10-01 01:45:05.339	0	0	346	348
346	2022-10-01 01:45:05.339	2022-10-01 01:45:05.339	0	0	347	349
347	2022-10-01 01:45:05.34	2022-10-01 01:45:05.34	0	0	348	350
348	2022-10-01 01:45:05.34	2022-10-01 01:45:05.34	0	0	349	351
349	2022-10-01 01:45:05.34	2022-10-01 01:45:05.34	0	0	350	352
350	2022-10-01 01:45:05.341	2022-10-01 01:45:05.341	0	0	351	353
351	2022-10-01 01:45:05.341	2022-10-01 01:45:05.341	0	0	352	354
352	2022-10-01 01:45:05.342	2022-10-01 01:45:05.342	0	0	353	355
353	2022-10-01 01:45:05.342	2022-10-01 01:45:05.342	0	0	354	356
354	2022-10-01 01:45:05.343	2022-10-01 01:45:05.343	0	0	355	357
355	2022-10-01 01:45:05.343	2022-10-01 01:45:05.343	0	0	356	358
356	2022-10-01 01:45:05.344	2022-10-01 01:45:05.344	0	0	357	359
357	2022-10-01 01:45:05.344	2022-10-01 01:45:05.344	0	0	358	360
358	2022-10-01 01:45:05.345	2022-10-01 01:45:05.345	0	0	359	361
359	2022-10-01 01:45:05.345	2022-10-01 01:45:05.345	0	0	360	362
360	2022-10-01 01:45:05.346	2022-10-01 01:45:05.346	0	0	361	363
361	2022-10-01 01:45:05.346	2022-10-01 01:45:05.346	0	0	362	364
362	2022-10-01 01:45:05.346	2022-10-01 01:45:05.346	0	0	363	365
363	2022-10-01 01:45:05.347	2022-10-01 01:45:05.347	0	0	364	366
364	2022-10-01 01:45:05.347	2022-10-01 01:45:05.347	0	0	365	367
365	2022-10-01 01:45:05.348	2022-10-01 01:45:05.348	0	0	366	368
366	2022-10-01 01:45:05.348	2022-10-01 01:45:05.348	0	0	367	369
367	2022-10-01 01:45:05.349	2022-10-01 01:45:05.349	0	0	368	370
368	2022-10-01 01:45:05.349	2022-10-01 01:45:05.349	0	0	369	371
369	2022-10-01 01:45:05.35	2022-10-01 01:45:05.35	0	0	370	372
370	2022-10-01 01:45:05.35	2022-10-01 01:45:05.35	0	0	371	373
371	2022-10-01 01:45:05.351	2022-10-01 01:45:05.351	0	0	372	374
372	2022-10-01 01:45:05.351	2022-10-01 01:45:05.351	0	0	373	375
373	2022-10-01 01:45:05.351	2022-10-01 01:45:05.351	0	0	374	376
374	2022-10-01 01:45:05.351	2022-10-01 01:45:05.351	0	0	375	377
375	2022-10-01 01:45:05.352	2022-10-01 01:45:05.352	0	0	376	378
376	2022-10-01 01:45:05.352	2022-10-01 01:45:05.352	0	0	377	379
377	2022-10-01 01:45:05.352	2022-10-01 01:45:05.352	0	0	378	380
378	2022-10-01 01:45:05.352	2022-10-01 01:45:05.352	0	0	379	381
379	2022-10-01 01:45:05.353	2022-10-01 01:45:05.353	0	0	380	382
380	2022-10-01 01:45:05.353	2022-10-01 01:45:05.353	0	0	381	383
381	2022-10-01 01:45:05.353	2022-10-01 01:45:05.353	0	0	382	384
382	2022-10-01 01:45:05.353	2022-10-01 01:45:05.353	0	0	383	385
383	2022-10-01 01:45:05.353	2022-10-01 01:45:05.353	0	0	384	386
384	2022-10-01 01:45:05.354	2022-10-01 01:45:05.354	0	0	385	387
385	2022-10-01 01:45:05.354	2022-10-01 01:45:05.354	0	0	386	388
386	2022-10-01 01:45:05.354	2022-10-01 01:45:05.354	0	0	387	389
387	2022-10-01 01:45:05.354	2022-10-01 01:45:05.354	0	0	388	390
388	2022-10-01 01:45:05.355	2022-10-01 01:45:05.355	0	0	389	391
389	2022-10-01 01:45:05.355	2022-10-01 01:45:05.355	0	0	390	392
390	2022-10-01 01:45:05.355	2022-10-01 01:45:05.355	0	0	391	393
391	2022-10-01 01:45:05.355	2022-10-01 01:45:05.355	0	0	392	394
392	2022-10-01 01:45:05.356	2022-10-01 01:45:05.356	0	0	393	395
393	2022-10-01 01:45:05.356	2022-10-01 01:45:05.356	0	0	394	396
394	2022-10-01 01:45:05.356	2022-10-01 01:45:05.356	0	0	395	397
395	2022-10-01 01:45:05.356	2022-10-01 01:45:05.356	0	0	396	398
396	2022-10-01 01:45:05.357	2022-10-01 01:45:05.357	0	0	397	399
397	2022-10-01 01:45:05.357	2022-10-01 01:45:05.357	0	0	398	400
398	2022-10-01 01:45:05.357	2022-10-01 01:45:05.357	0	0	399	401
399	2022-10-01 01:45:05.357	2022-10-01 01:45:05.357	0	0	400	402
400	2022-10-01 01:45:05.358	2022-10-01 01:45:05.358	0	0	401	403
401	2022-10-01 01:45:05.358	2022-10-01 01:45:05.358	0	0	402	404
402	2022-10-01 01:45:05.358	2022-10-01 01:45:05.358	0	0	403	405
403	2022-10-01 01:45:05.359	2022-10-01 01:45:05.359	0	0	404	406
404	2022-10-01 01:45:05.359	2022-10-01 01:45:05.359	0	0	405	407
405	2022-10-01 01:45:05.359	2022-10-01 01:45:05.359	0	0	406	408
406	2022-10-01 01:45:05.359	2022-10-01 01:45:05.359	0	0	407	409
407	2022-10-01 01:45:05.36	2022-10-01 01:45:05.36	0	0	408	410
408	2022-10-01 01:45:05.36	2022-10-01 01:45:05.36	0	0	409	411
409	2022-10-01 01:45:05.36	2022-10-01 01:45:05.36	0	0	410	412
410	2022-10-01 01:45:05.36	2022-10-01 01:45:05.36	0	0	411	413
411	2022-10-01 01:45:05.361	2022-10-01 01:45:05.361	0	0	412	414
412	2022-10-01 01:45:05.361	2022-10-01 01:45:05.361	0	0	413	415
413	2022-10-01 01:45:05.361	2022-10-01 01:45:05.361	0	0	414	416
414	2022-10-01 01:45:05.362	2022-10-01 01:45:05.362	0	0	415	417
415	2022-10-01 01:45:05.362	2022-10-01 01:45:05.362	0	0	416	418
416	2022-10-01 01:45:05.362	2022-10-01 01:45:05.362	0	0	417	419
417	2022-10-01 01:45:05.362	2022-10-01 01:45:05.362	0	0	418	420
418	2022-10-01 01:45:05.363	2022-10-01 01:45:05.363	0	0	419	421
419	2022-10-01 01:45:05.363	2022-10-01 01:45:05.363	0	0	420	422
420	2022-10-01 01:45:05.363	2022-10-01 01:45:05.363	0	0	421	423
421	2022-10-01 01:45:05.363	2022-10-01 01:45:05.363	0	0	422	424
422	2022-10-01 01:45:05.363	2022-10-01 01:45:05.363	0	0	423	425
423	2022-10-01 01:45:05.364	2022-10-01 01:45:05.364	0	0	424	426
424	2022-10-01 01:45:05.364	2022-10-01 01:45:05.364	0	0	425	427
425	2022-10-01 01:45:05.364	2022-10-01 01:45:05.364	0	0	426	428
426	2022-10-01 01:45:05.365	2022-10-01 01:45:05.365	0	0	427	429
427	2022-10-01 01:45:05.365	2022-10-01 01:45:05.365	0	0	428	430
428	2022-10-01 01:45:05.366	2022-10-01 01:45:05.366	0	0	429	431
429	2022-10-01 01:45:05.367	2022-10-01 01:45:05.367	0	0	430	432
430	2022-10-01 01:45:05.368	2022-10-01 01:45:05.368	0	0	431	433
431	2022-10-01 01:45:05.369	2022-10-01 01:45:05.369	0	0	432	434
432	2022-10-01 01:45:05.369	2022-10-01 01:45:05.369	0	0	433	435
433	2022-10-01 01:45:05.37	2022-10-01 01:45:05.37	0	0	434	436
434	2022-10-01 01:45:05.37	2022-10-01 01:45:05.37	0	0	435	437
435	2022-10-01 01:45:05.37	2022-10-01 01:45:05.37	0	0	436	438
436	2022-10-01 01:45:05.371	2022-10-01 01:45:05.371	0	0	437	439
437	2022-10-01 01:45:05.371	2022-10-01 01:45:05.371	0	0	438	440
438	2022-10-01 01:45:05.372	2022-10-01 01:45:05.372	0	0	439	441
439	2022-10-01 01:45:05.372	2022-10-01 01:45:05.372	0	0	440	442
440	2022-10-01 01:45:05.373	2022-10-01 01:45:05.373	0	0	441	443
441	2022-10-01 01:45:05.373	2022-10-01 01:45:05.373	0	0	442	444
442	2022-10-01 01:45:05.374	2022-10-01 01:45:05.374	0	0	443	445
443	2022-10-01 01:45:05.375	2022-10-01 01:45:05.375	0	0	444	446
444	2022-10-01 01:45:05.375	2022-10-01 01:45:05.375	0	0	445	447
445	2022-10-01 01:45:05.376	2022-10-01 01:45:05.376	0	0	446	448
446	2022-10-01 01:45:05.377	2022-10-01 01:45:05.377	0	0	447	449
447	2022-10-01 01:45:05.378	2022-10-01 01:45:05.378	0	0	448	450
448	2022-10-01 01:45:05.379	2022-10-01 01:45:05.379	0	0	449	451
449	2022-10-01 01:45:05.379	2022-10-01 01:45:05.379	0	0	450	452
450	2022-10-01 01:45:05.38	2022-10-01 01:45:05.38	0	0	451	453
451	2022-10-01 01:45:05.38	2022-10-01 01:45:05.38	0	0	452	454
452	2022-10-01 01:45:05.381	2022-10-01 01:45:05.381	0	0	453	455
453	2022-10-01 01:45:05.381	2022-10-01 01:45:05.381	0	0	454	456
454	2022-10-01 01:45:05.382	2022-10-01 01:45:05.382	0	0	455	457
455	2022-10-01 01:45:05.382	2022-10-01 01:45:05.382	0	0	456	458
456	2022-10-01 01:45:05.383	2022-10-01 01:45:05.383	0	0	457	459
457	2022-10-01 01:45:05.383	2022-10-01 01:45:05.383	0	0	458	460
458	2022-10-01 01:45:05.384	2022-10-01 01:45:05.384	0	0	459	461
459	2022-10-01 01:45:05.384	2022-10-01 01:45:05.384	0	0	460	462
460	2022-10-01 01:45:05.384	2022-10-01 01:45:05.384	0	0	461	463
461	2022-10-01 01:45:05.385	2022-10-01 01:45:05.385	0	0	462	464
462	2022-10-01 01:45:05.385	2022-10-01 01:45:05.385	0	0	463	465
463	2022-10-01 01:45:05.386	2022-10-01 01:45:05.386	0	0	464	466
464	2022-10-01 01:45:05.387	2022-10-01 01:45:05.387	0	0	465	467
465	2022-10-01 01:45:05.388	2022-10-01 01:45:05.388	0	0	466	468
466	2022-10-01 01:45:05.388	2022-10-01 01:45:05.388	0	0	467	469
467	2022-10-01 01:45:05.389	2022-10-01 01:45:05.389	0	0	468	470
468	2022-10-01 01:45:05.389	2022-10-01 01:45:05.389	0	0	469	471
469	2022-10-01 01:45:05.389	2022-10-01 01:45:05.389	0	0	470	472
470	2022-10-01 01:45:05.39	2022-10-01 01:45:05.39	0	0	471	473
471	2022-10-01 01:45:05.39	2022-10-01 01:45:05.39	0	0	472	474
472	2022-10-01 01:45:05.391	2022-10-01 01:45:05.391	0	0	473	475
473	2022-10-01 01:45:05.391	2022-10-01 01:45:05.391	0	0	474	476
474	2022-10-01 01:45:05.392	2022-10-01 01:45:05.392	0	0	475	477
475	2022-10-01 01:45:05.392	2022-10-01 01:45:05.392	0	0	476	478
476	2022-10-01 01:45:05.393	2022-10-01 01:45:05.393	0	0	477	479
477	2022-10-01 01:45:05.393	2022-10-01 01:45:05.393	0	0	478	480
478	2022-10-01 01:45:05.394	2022-10-01 01:45:05.394	0	0	479	481
479	2022-10-01 01:45:05.394	2022-10-01 01:45:05.394	0	0	480	482
480	2022-10-01 01:45:05.394	2022-10-01 01:45:05.394	0	0	481	483
481	2022-10-01 01:45:05.395	2022-10-01 01:45:05.395	0	0	482	484
482	2022-10-01 01:45:05.395	2022-10-01 01:45:05.395	0	0	483	485
483	2022-10-01 01:45:05.395	2022-10-01 01:45:05.395	0	0	484	486
484	2022-10-01 01:45:05.396	2022-10-01 01:45:05.396	0	0	485	487
485	2022-10-01 01:45:05.396	2022-10-01 01:45:05.396	0	0	486	488
486	2022-10-01 01:45:05.396	2022-10-01 01:45:05.396	0	0	487	489
487	2022-10-01 01:45:05.397	2022-10-01 01:45:05.397	0	0	488	490
488	2022-10-01 01:45:05.397	2022-10-01 01:45:05.397	0	0	489	491
489	2022-10-01 01:45:05.397	2022-10-01 01:45:05.397	0	0	490	492
490	2022-10-01 01:45:05.398	2022-10-01 01:45:05.398	0	0	491	493
491	2022-10-01 01:45:05.398	2022-10-01 01:45:05.398	0	0	492	494
492	2022-10-01 01:45:05.399	2022-10-01 01:45:05.399	0	0	493	495
493	2022-10-01 01:45:05.399	2022-10-01 01:45:05.399	0	0	494	496
494	2022-10-01 01:45:05.4	2022-10-01 01:45:05.4	0	0	495	497
495	2022-10-01 01:45:05.401	2022-10-01 01:45:05.401	0	0	496	498
496	2022-10-01 01:45:05.402	2022-10-01 01:45:05.402	0	0	497	499
497	2022-10-01 01:45:05.404	2022-10-01 01:45:05.404	0	0	498	500
498	2022-10-01 01:45:05.404	2022-10-01 01:45:05.404	0	0	499	501
499	2022-10-01 01:45:05.405	2022-10-01 01:45:05.405	0	0	500	502
500	2022-10-01 01:45:05.406	2022-10-01 01:45:05.406	0	0	501	503
501	2022-10-01 01:45:05.407	2022-10-01 01:45:05.407	0	0	502	504
502	2022-10-01 01:45:05.409	2022-10-01 01:45:05.409	0	0	503	505
503	2022-10-01 01:45:05.41	2022-10-01 01:45:05.41	0	0	504	506
504	2022-10-01 01:45:05.411	2022-10-01 01:45:05.411	0	0	505	507
505	2022-10-01 01:45:05.412	2022-10-01 01:45:05.412	0	0	506	508
506	2022-10-01 01:45:05.412	2022-10-01 01:45:05.412	0	0	507	509
507	2022-10-01 01:45:05.414	2022-10-01 01:45:05.414	0	0	508	510
508	2022-10-01 01:45:05.415	2022-10-01 01:45:05.415	0	0	509	511
509	2022-10-01 01:45:05.416	2022-10-01 01:45:05.416	0	0	510	512
510	2022-10-01 01:45:05.417	2022-10-01 01:45:05.417	0	0	511	513
511	2022-10-01 01:45:05.418	2022-10-01 01:45:05.418	0	0	512	514
512	2022-10-01 01:45:05.418	2022-10-01 01:45:05.418	0	0	513	515
513	2022-10-01 01:45:05.419	2022-10-01 01:45:05.419	0	0	514	516
514	2022-10-01 01:45:05.42	2022-10-01 01:45:05.42	0	0	515	517
515	2022-10-01 01:45:05.42	2022-10-01 01:45:05.42	0	0	516	518
516	2022-10-01 01:45:05.421	2022-10-01 01:45:05.421	0	0	517	519
517	2022-10-01 01:45:05.422	2022-10-01 01:45:05.422	0	0	518	520
518	2022-10-01 01:45:05.423	2022-10-01 01:45:05.423	0	0	519	521
519	2022-10-01 01:45:05.424	2022-10-01 01:45:05.424	0	0	520	522
520	2022-10-01 01:45:05.424	2022-10-01 01:45:05.424	0	0	521	523
521	2022-10-01 01:45:05.425	2022-10-01 01:45:05.425	0	0	522	524
522	2022-10-01 01:45:05.426	2022-10-01 01:45:05.426	0	0	523	525
523	2022-10-01 01:45:05.427	2022-10-01 01:45:05.427	0	0	524	526
524	2022-10-01 01:45:05.428	2022-10-01 01:45:05.428	0	0	525	527
525	2022-10-01 01:45:05.428	2022-10-01 01:45:05.428	0	0	526	528
526	2022-10-01 01:45:05.429	2022-10-01 01:45:05.429	0	0	527	529
527	2022-10-01 01:45:05.429	2022-10-01 01:45:05.429	0	0	528	530
528	2022-10-01 01:45:05.43	2022-10-01 01:45:05.43	0	0	529	531
529	2022-10-01 01:45:05.43	2022-10-01 01:45:05.43	0	0	530	532
530	2022-10-01 01:45:05.431	2022-10-01 01:45:05.431	0	0	531	533
531	2022-10-01 01:45:05.431	2022-10-01 01:45:05.431	0	0	532	534
532	2022-10-01 01:45:05.432	2022-10-01 01:45:05.432	0	0	533	535
533	2022-10-01 01:45:05.433	2022-10-01 01:45:05.433	0	0	534	536
534	2022-10-01 01:45:05.433	2022-10-01 01:45:05.433	0	0	535	537
535	2022-10-01 01:45:05.434	2022-10-01 01:45:05.434	0	0	536	538
536	2022-10-01 01:45:05.435	2022-10-01 01:45:05.435	0	0	537	539
537	2022-10-01 01:45:05.436	2022-10-01 01:45:05.436	0	0	538	540
538	2022-10-01 01:45:05.437	2022-10-01 01:45:05.437	0	0	539	541
539	2022-10-01 01:45:05.438	2022-10-01 01:45:05.438	0	0	540	542
540	2022-10-01 01:45:05.439	2022-10-01 01:45:05.439	0	0	541	543
541	2022-10-01 01:45:05.439	2022-10-01 01:45:05.439	0	0	542	544
542	2022-10-01 01:45:05.44	2022-10-01 01:45:05.44	0	0	543	545
543	2022-10-01 01:45:05.441	2022-10-01 01:45:05.441	0	0	544	546
544	2022-10-01 01:45:05.441	2022-10-01 01:45:05.441	0	0	545	547
545	2022-10-01 01:45:05.442	2022-10-01 01:45:05.442	0	0	546	548
546	2022-10-01 01:45:05.442	2022-10-01 01:45:05.442	0	0	547	549
547	2022-10-01 01:45:05.443	2022-10-01 01:45:05.443	0	0	548	550
548	2022-10-01 01:45:05.444	2022-10-01 01:45:05.444	0	0	549	551
549	2022-10-01 01:45:05.444	2022-10-01 01:45:05.444	0	0	550	552
550	2022-10-01 01:45:05.445	2022-10-01 01:45:05.445	0	0	551	553
551	2022-10-01 01:45:05.445	2022-10-01 01:45:05.445	0	0	552	554
552	2022-10-01 01:45:05.446	2022-10-01 01:45:05.446	0	0	553	555
553	2022-10-01 01:45:05.447	2022-10-01 01:45:05.447	0	0	554	556
554	2022-10-01 01:45:05.447	2022-10-01 01:45:05.447	0	0	555	557
555	2022-10-01 01:45:05.448	2022-10-01 01:45:05.448	0	0	556	558
556	2022-10-01 01:45:05.449	2022-10-01 01:45:05.449	0	0	557	559
557	2022-10-01 01:45:05.449	2022-10-01 01:45:05.449	0	0	558	560
558	2022-10-01 01:45:05.45	2022-10-01 01:45:05.45	0	0	559	561
559	2022-10-01 01:45:05.45	2022-10-01 01:45:05.45	0	0	560	562
560	2022-10-01 01:45:05.45	2022-10-01 01:45:05.45	0	0	561	563
561	2022-10-01 01:45:05.451	2022-10-01 01:45:05.451	0	0	562	564
562	2022-10-01 01:45:05.451	2022-10-01 01:45:05.451	0	0	563	565
563	2022-10-01 01:45:05.452	2022-10-01 01:45:05.452	0	0	564	566
564	2022-10-01 01:45:05.452	2022-10-01 01:45:05.452	0	0	565	567
565	2022-10-01 01:45:05.453	2022-10-01 01:45:05.453	0	0	566	568
566	2022-10-01 01:45:05.453	2022-10-01 01:45:05.453	0	0	567	569
567	2022-10-01 01:45:05.453	2022-10-01 01:45:05.453	0	0	568	570
568	2022-10-01 01:45:05.454	2022-10-01 01:45:05.454	0	0	569	571
569	2022-10-01 01:45:05.454	2022-10-01 01:45:05.454	0	0	570	572
570	2022-10-01 01:45:05.455	2022-10-01 01:45:05.455	0	0	571	573
571	2022-10-01 01:45:05.455	2022-10-01 01:45:05.455	0	0	572	574
572	2022-10-01 01:45:05.455	2022-10-01 01:45:05.455	0	0	573	575
573	2022-10-01 01:45:05.456	2022-10-01 01:45:05.456	0	0	574	576
574	2022-10-01 01:45:05.456	2022-10-01 01:45:05.456	0	0	575	577
575	2022-10-01 01:45:05.457	2022-10-01 01:45:05.457	0	0	576	578
576	2022-10-01 01:45:05.457	2022-10-01 01:45:05.457	0	0	577	579
577	2022-10-01 01:45:05.458	2022-10-01 01:45:05.458	0	0	578	580
578	2022-10-01 01:45:05.458	2022-10-01 01:45:05.458	0	0	579	581
579	2022-10-01 01:45:05.458	2022-10-01 01:45:05.458	0	0	580	582
580	2022-10-01 01:45:05.459	2022-10-01 01:45:05.459	0	0	581	583
581	2022-10-01 01:45:05.459	2022-10-01 01:45:05.459	0	0	582	584
582	2022-10-01 01:45:05.46	2022-10-01 01:45:05.46	0	0	583	585
583	2022-10-01 01:45:05.46	2022-10-01 01:45:05.46	0	0	584	586
584	2022-10-01 01:45:05.461	2022-10-01 01:45:05.461	0	0	585	587
585	2022-10-01 01:45:05.461	2022-10-01 01:45:05.461	0	0	586	588
586	2022-10-01 01:45:05.462	2022-10-01 01:45:05.462	0	0	587	589
587	2022-10-01 01:45:05.462	2022-10-01 01:45:05.462	0	0	588	590
588	2022-10-01 01:45:05.463	2022-10-01 01:45:05.463	0	0	589	591
589	2022-10-01 01:45:05.463	2022-10-01 01:45:05.463	0	0	590	592
590	2022-10-01 01:45:05.464	2022-10-01 01:45:05.464	0	0	591	593
591	2022-10-01 01:45:05.464	2022-10-01 01:45:05.464	0	0	592	594
592	2022-10-01 01:45:05.465	2022-10-01 01:45:05.465	0	0	593	595
593	2022-10-01 01:45:05.466	2022-10-01 01:45:05.466	0	0	594	596
594	2022-10-01 01:45:05.467	2022-10-01 01:45:05.467	0	0	595	597
595	2022-10-01 01:45:05.469	2022-10-01 01:45:05.469	0	0	596	598
596	2022-10-01 01:45:05.47	2022-10-01 01:45:05.47	0	0	597	599
597	2022-10-01 01:45:05.471	2022-10-01 01:45:05.471	0	0	598	600
598	2022-10-01 01:45:05.472	2022-10-01 01:45:05.472	0	0	599	601
599	2022-10-01 01:45:05.472	2022-10-01 01:45:05.472	0	0	600	602
600	2022-10-01 01:45:05.473	2022-10-01 01:45:05.473	0	0	601	603
601	2022-10-01 01:45:05.474	2022-10-01 01:45:05.474	0	0	602	604
602	2022-10-01 01:45:05.475	2022-10-01 01:45:05.475	0	0	603	605
603	2022-10-01 01:45:05.475	2022-10-01 01:45:05.475	0	0	604	606
604	2022-10-01 01:45:05.476	2022-10-01 01:45:05.476	0	0	605	607
605	2022-10-01 01:45:05.477	2022-10-01 01:45:05.477	0	0	606	608
606	2022-10-01 01:45:05.477	2022-10-01 01:45:05.477	0	0	607	609
607	2022-10-01 01:45:05.478	2022-10-01 01:45:05.478	0	0	608	610
608	2022-10-01 01:45:05.479	2022-10-01 01:45:05.479	0	0	609	611
609	2022-10-01 01:45:05.479	2022-10-01 01:45:05.479	0	0	610	612
610	2022-10-01 01:45:05.48	2022-10-01 01:45:05.48	0	0	611	613
611	2022-10-01 01:45:05.481	2022-10-01 01:45:05.481	0	0	612	614
612	2022-10-01 01:45:05.481	2022-10-01 01:45:05.481	0	0	613	615
613	2022-10-01 01:45:05.482	2022-10-01 01:45:05.482	0	0	614	616
614	2022-10-01 01:45:05.483	2022-10-01 01:45:05.483	0	0	615	617
615	2022-10-01 01:45:05.484	2022-10-01 01:45:05.484	0	0	616	618
616	2022-10-01 01:45:05.485	2022-10-01 01:45:05.485	0	0	617	619
617	2022-10-01 01:45:05.486	2022-10-01 01:45:05.486	0	0	618	620
618	2022-10-01 01:45:05.487	2022-10-01 01:45:05.487	0	0	619	621
619	2022-10-01 01:45:05.487	2022-10-01 01:45:05.487	0	0	620	622
620	2022-10-01 01:45:05.488	2022-10-01 01:45:05.488	0	0	621	623
621	2022-10-01 01:45:05.488	2022-10-01 01:45:05.488	0	0	622	624
622	2022-10-01 01:45:05.489	2022-10-01 01:45:05.489	0	0	623	625
623	2022-10-01 01:45:05.489	2022-10-01 01:45:05.489	0	0	624	626
624	2022-10-01 01:45:05.49	2022-10-01 01:45:05.49	0	0	625	627
625	2022-10-01 01:45:05.49	2022-10-01 01:45:05.49	0	0	626	628
626	2022-10-01 01:45:05.491	2022-10-01 01:45:05.491	0	0	627	629
627	2022-10-01 01:45:05.491	2022-10-01 01:45:05.491	0	0	628	630
628	2022-10-01 01:45:05.491	2022-10-01 01:45:05.491	0	0	629	631
629	2022-10-01 01:45:05.492	2022-10-01 01:45:05.492	0	0	630	632
630	2022-10-01 01:45:05.492	2022-10-01 01:45:05.492	0	0	631	633
631	2022-10-01 01:45:05.493	2022-10-01 01:45:05.493	0	0	632	634
632	2022-10-01 01:45:05.493	2022-10-01 01:45:05.493	0	0	633	635
633	2022-10-01 01:45:05.494	2022-10-01 01:45:05.494	0	0	634	636
634	2022-10-01 01:45:05.494	2022-10-01 01:45:05.494	0	0	635	637
635	2022-10-01 01:45:05.494	2022-10-01 01:45:05.494	0	0	636	638
636	2022-10-01 01:45:05.495	2022-10-01 01:45:05.495	0	0	637	639
637	2022-10-01 01:45:05.495	2022-10-01 01:45:05.495	0	0	638	640
638	2022-10-01 01:45:05.496	2022-10-01 01:45:05.496	0	0	639	641
639	2022-10-01 01:45:05.496	2022-10-01 01:45:05.496	0	0	640	642
640	2022-10-01 01:45:05.497	2022-10-01 01:45:05.497	0	0	641	643
641	2022-10-01 01:45:05.498	2022-10-01 01:45:05.498	0	0	642	644
642	2022-10-01 01:45:05.499	2022-10-01 01:45:05.499	0	0	643	645
643	2022-10-01 01:45:05.499	2022-10-01 01:45:05.499	0	0	644	646
644	2022-10-01 01:45:05.5	2022-10-01 01:45:05.5	0	0	645	647
645	2022-10-01 01:45:05.501	2022-10-01 01:45:05.501	0	0	646	648
646	2022-10-01 01:45:05.502	2022-10-01 01:45:05.502	0	0	647	649
647	2022-10-01 01:45:05.503	2022-10-01 01:45:05.503	0	0	648	650
648	2022-10-01 01:45:05.504	2022-10-01 01:45:05.504	0	0	649	651
649	2022-10-01 01:45:05.505	2022-10-01 01:45:05.505	0	0	650	652
650	2022-10-01 01:45:05.506	2022-10-01 01:45:05.506	0	0	651	653
651	2022-10-01 01:45:05.506	2022-10-01 01:45:05.506	0	0	652	654
652	2022-10-01 01:45:05.507	2022-10-01 01:45:05.507	0	0	653	655
653	2022-10-01 01:45:05.508	2022-10-01 01:45:05.508	0	0	654	656
654	2022-10-01 01:45:05.508	2022-10-01 01:45:05.508	0	0	655	657
655	2022-10-01 01:45:05.509	2022-10-01 01:45:05.509	0	0	656	658
656	2022-10-01 01:45:05.509	2022-10-01 01:45:05.509	0	0	657	659
657	2022-10-01 01:45:05.51	2022-10-01 01:45:05.51	0	0	658	660
658	2022-10-01 01:45:05.51	2022-10-01 01:45:05.51	0	0	659	661
659	2022-10-01 01:45:05.511	2022-10-01 01:45:05.511	0	0	660	662
660	2022-10-01 01:45:05.512	2022-10-01 01:45:05.512	0	0	661	663
661	2022-10-01 01:45:05.512	2022-10-01 01:45:05.512	0	0	662	664
662	2022-10-01 01:45:05.513	2022-10-01 01:45:05.513	0	0	663	665
663	2022-10-01 01:45:05.513	2022-10-01 01:45:05.513	0	0	664	666
664	2022-10-01 01:45:05.514	2022-10-01 01:45:05.514	0	0	665	667
665	2022-10-01 01:45:05.515	2022-10-01 01:45:05.515	0	0	666	668
666	2022-10-01 01:45:05.515	2022-10-01 01:45:05.515	0	0	667	669
667	2022-10-01 01:45:05.516	2022-10-01 01:45:05.516	0	0	668	670
668	2022-10-01 01:45:05.517	2022-10-01 01:45:05.517	0	0	669	671
669	2022-10-01 01:45:05.517	2022-10-01 01:45:05.517	0	0	670	672
670	2022-10-01 01:45:05.518	2022-10-01 01:45:05.518	0	0	671	673
671	2022-10-01 01:45:05.518	2022-10-01 01:45:05.518	0	0	672	674
672	2022-10-01 01:45:05.519	2022-10-01 01:45:05.519	0	0	673	675
673	2022-10-01 01:45:05.519	2022-10-01 01:45:05.519	0	0	674	676
674	2022-10-01 01:45:05.52	2022-10-01 01:45:05.52	0	0	675	677
675	2022-10-01 01:45:05.52	2022-10-01 01:45:05.52	0	0	676	678
676	2022-10-01 01:45:05.52	2022-10-01 01:45:05.52	0	0	677	679
677	2022-10-01 01:45:05.521	2022-10-01 01:45:05.521	0	0	678	680
678	2022-10-01 01:45:05.521	2022-10-01 01:45:05.521	0	0	679	681
679	2022-10-01 01:45:05.521	2022-10-01 01:45:05.521	0	0	680	682
680	2022-10-01 01:45:05.522	2022-10-01 01:45:05.522	0	0	681	683
681	2022-10-01 01:45:05.522	2022-10-01 01:45:05.522	0	0	682	684
682	2022-10-01 01:45:05.523	2022-10-01 01:45:05.523	0	0	683	685
683	2022-10-01 01:45:05.523	2022-10-01 01:45:05.523	0	0	684	686
684	2022-10-01 01:45:05.524	2022-10-01 01:45:05.524	0	0	685	687
685	2022-10-01 01:45:05.524	2022-10-01 01:45:05.524	0	0	686	688
686	2022-10-01 01:45:05.525	2022-10-01 01:45:05.525	0	0	687	689
687	2022-10-01 01:45:05.525	2022-10-01 01:45:05.525	0	0	688	690
688	2022-10-01 01:45:05.525	2022-10-01 01:45:05.525	0	0	689	691
689	2022-10-01 01:45:05.526	2022-10-01 01:45:05.526	0	0	690	692
690	2022-10-01 01:45:05.526	2022-10-01 01:45:05.526	0	0	691	693
691	2022-10-01 01:45:05.527	2022-10-01 01:45:05.527	0	0	692	694
692	2022-10-01 01:45:05.527	2022-10-01 01:45:05.527	0	0	693	695
693	2022-10-01 01:45:05.527	2022-10-01 01:45:05.527	0	0	694	696
694	2022-10-01 01:45:05.528	2022-10-01 01:45:05.528	0	0	695	697
695	2022-10-01 01:45:05.528	2022-10-01 01:45:05.528	0	0	696	698
696	2022-10-01 01:45:05.529	2022-10-01 01:45:05.529	0	0	697	699
697	2022-10-01 01:45:05.529	2022-10-01 01:45:05.529	0	0	698	700
698	2022-10-01 01:45:05.529	2022-10-01 01:45:05.529	0	0	699	701
699	2022-10-01 01:45:05.53	2022-10-01 01:45:05.53	0	0	700	702
700	2022-10-01 01:45:05.53	2022-10-01 01:45:05.53	0	0	701	703
701	2022-10-01 01:45:05.531	2022-10-01 01:45:05.531	0	0	702	704
702	2022-10-01 01:45:05.531	2022-10-01 01:45:05.531	0	0	703	705
703	2022-10-01 01:45:05.532	2022-10-01 01:45:05.532	0	0	704	706
704	2022-10-01 01:45:05.532	2022-10-01 01:45:05.532	0	0	705	707
705	2022-10-01 01:45:05.533	2022-10-01 01:45:05.533	0	0	706	708
706	2022-10-01 01:45:05.533	2022-10-01 01:45:05.533	0	0	707	709
707	2022-10-01 01:45:05.534	2022-10-01 01:45:05.534	0	0	708	710
708	2022-10-01 01:45:05.535	2022-10-01 01:45:05.535	0	0	709	711
709	2022-10-01 01:45:05.535	2022-10-01 01:45:05.535	0	0	710	712
710	2022-10-01 01:45:05.536	2022-10-01 01:45:05.536	0	0	711	713
711	2022-10-01 01:45:05.537	2022-10-01 01:45:05.537	0	0	712	714
712	2022-10-01 01:45:05.538	2022-10-01 01:45:05.538	0	0	713	715
713	2022-10-01 01:45:05.538	2022-10-01 01:45:05.538	0	0	714	716
714	2022-10-01 01:45:05.539	2022-10-01 01:45:05.539	0	0	715	717
715	2022-10-01 01:45:05.539	2022-10-01 01:45:05.539	0	0	716	718
716	2022-10-01 01:45:05.54	2022-10-01 01:45:05.54	0	0	717	719
717	2022-10-01 01:45:05.54	2022-10-01 01:45:05.54	0	0	718	720
718	2022-10-01 01:45:05.541	2022-10-01 01:45:05.541	0	0	719	721
719	2022-10-01 01:45:05.541	2022-10-01 01:45:05.541	0	0	720	722
720	2022-10-01 01:45:05.542	2022-10-01 01:45:05.542	0	0	721	723
721	2022-10-01 01:45:05.542	2022-10-01 01:45:05.542	0	0	722	724
722	2022-10-01 01:45:05.543	2022-10-01 01:45:05.543	0	0	723	725
723	2022-10-01 01:45:05.543	2022-10-01 01:45:05.543	0	0	724	726
724	2022-10-01 01:45:05.544	2022-10-01 01:45:05.544	0	0	725	727
725	2022-10-01 01:45:05.545	2022-10-01 01:45:05.545	0	0	726	728
726	2022-10-01 01:45:05.545	2022-10-01 01:45:05.545	0	0	727	729
727	2022-10-01 01:45:05.546	2022-10-01 01:45:05.546	0	0	728	730
728	2022-10-01 01:45:05.546	2022-10-01 01:45:05.546	0	0	729	731
729	2022-10-01 01:45:05.547	2022-10-01 01:45:05.547	0	0	730	732
730	2022-10-01 01:45:05.547	2022-10-01 01:45:05.547	0	0	731	733
731	2022-10-01 01:45:05.548	2022-10-01 01:45:05.548	0	0	732	734
732	2022-10-01 01:45:05.548	2022-10-01 01:45:05.548	0	0	733	735
733	2022-10-01 01:45:05.549	2022-10-01 01:45:05.549	0	0	734	736
734	2022-10-01 01:45:05.55	2022-10-01 01:45:05.55	0	0	735	737
735	2022-10-01 01:45:05.55	2022-10-01 01:45:05.55	0	0	736	738
736	2022-10-01 01:45:05.551	2022-10-01 01:45:05.551	0	0	737	739
737	2022-10-01 01:45:05.551	2022-10-01 01:45:05.551	0	0	738	740
738	2022-10-01 01:45:05.552	2022-10-01 01:45:05.552	0	0	739	741
739	2022-10-01 01:45:05.552	2022-10-01 01:45:05.552	0	0	740	742
740	2022-10-01 01:45:05.552	2022-10-01 01:45:05.552	0	0	741	743
741	2022-10-01 01:45:05.553	2022-10-01 01:45:05.553	0	0	742	744
742	2022-10-01 01:45:05.553	2022-10-01 01:45:05.553	0	0	743	745
743	2022-10-01 01:45:05.554	2022-10-01 01:45:05.554	0	0	744	746
744	2022-10-01 01:45:05.554	2022-10-01 01:45:05.554	0	0	745	747
745	2022-10-01 01:45:05.555	2022-10-01 01:45:05.555	0	0	746	748
746	2022-10-01 01:45:05.555	2022-10-01 01:45:05.555	0	0	747	749
747	2022-10-01 01:45:05.555	2022-10-01 01:45:05.555	0	0	748	750
748	2022-10-01 01:45:05.556	2022-10-01 01:45:05.556	0	0	749	751
749	2022-10-01 01:45:05.556	2022-10-01 01:45:05.556	0	0	750	752
750	2022-10-01 01:45:05.557	2022-10-01 01:45:05.557	0	0	751	753
751	2022-10-01 01:45:05.557	2022-10-01 01:45:05.557	0	0	752	754
752	2022-10-01 01:45:05.558	2022-10-01 01:45:05.558	0	0	753	755
753	2022-10-01 01:45:05.558	2022-10-01 01:45:05.558	0	0	754	756
754	2022-10-01 01:45:05.559	2022-10-01 01:45:05.559	0	0	755	757
755	2022-10-01 01:45:05.559	2022-10-01 01:45:05.559	0	0	756	758
756	2022-10-01 01:45:05.559	2022-10-01 01:45:05.559	0	0	757	759
757	2022-10-01 01:45:05.56	2022-10-01 01:45:05.56	0	0	758	760
758	2022-10-01 01:45:05.56	2022-10-01 01:45:05.56	0	0	759	761
759	2022-10-01 01:45:05.561	2022-10-01 01:45:05.561	0	0	760	762
760	2022-10-01 01:45:05.561	2022-10-01 01:45:05.561	0	0	761	763
761	2022-10-01 01:45:05.561	2022-10-01 01:45:05.561	0	0	762	764
762	2022-10-01 01:45:05.562	2022-10-01 01:45:05.562	0	0	763	765
763	2022-10-01 01:45:05.562	2022-10-01 01:45:05.562	0	0	764	766
764	2022-10-01 01:45:05.563	2022-10-01 01:45:05.563	0	0	765	767
765	2022-10-01 01:45:05.563	2022-10-01 01:45:05.563	0	0	766	768
766	2022-10-01 01:45:05.564	2022-10-01 01:45:05.564	0	0	767	769
767	2022-10-01 01:45:05.565	2022-10-01 01:45:05.565	0	0	768	770
768	2022-10-01 01:45:05.566	2022-10-01 01:45:05.566	0	0	769	771
769	2022-10-01 01:45:05.567	2022-10-01 01:45:05.567	0	0	770	772
770	2022-10-01 01:45:05.568	2022-10-01 01:45:05.568	0	0	771	773
771	2022-10-01 01:45:05.569	2022-10-01 01:45:05.569	0	0	772	774
772	2022-10-01 01:45:05.57	2022-10-01 01:45:05.57	0	0	773	775
773	2022-10-01 01:45:05.57	2022-10-01 01:45:05.57	0	0	774	776
774	2022-10-01 01:45:05.571	2022-10-01 01:45:05.571	0	0	775	777
775	2022-10-01 01:45:05.572	2022-10-01 01:45:05.572	0	0	776	778
776	2022-10-01 01:45:05.573	2022-10-01 01:45:05.573	0	0	777	779
777	2022-10-01 01:45:05.573	2022-10-01 01:45:05.573	0	0	778	780
778	2022-10-01 01:45:05.574	2022-10-01 01:45:05.574	0	0	779	781
779	2022-10-01 01:45:05.575	2022-10-01 01:45:05.575	0	0	780	782
780	2022-10-01 01:45:05.575	2022-10-01 01:45:05.575	0	0	781	783
781	2022-10-01 01:45:05.576	2022-10-01 01:45:05.576	0	0	782	784
782	2022-10-01 01:45:05.576	2022-10-01 01:45:05.576	0	0	783	785
783	2022-10-01 01:45:05.577	2022-10-01 01:45:05.577	0	0	784	786
784	2022-10-01 01:45:05.578	2022-10-01 01:45:05.578	0	0	785	787
785	2022-10-01 01:45:05.579	2022-10-01 01:45:05.579	0	0	786	788
786	2022-10-01 01:45:05.579	2022-10-01 01:45:05.579	0	0	787	789
787	2022-10-01 01:45:05.58	2022-10-01 01:45:05.58	0	0	788	790
788	2022-10-01 01:45:05.58	2022-10-01 01:45:05.58	0	0	789	791
789	2022-10-01 01:45:05.581	2022-10-01 01:45:05.581	0	0	790	792
790	2022-10-01 01:45:05.582	2022-10-01 01:45:05.582	0	0	791	793
791	2022-10-01 01:45:05.583	2022-10-01 01:45:05.583	0	0	792	794
792	2022-10-01 01:45:05.584	2022-10-01 01:45:05.584	0	0	793	795
793	2022-10-01 01:45:05.585	2022-10-01 01:45:05.585	0	0	794	796
794	2022-10-01 01:45:05.585	2022-10-01 01:45:05.585	0	0	795	797
795	2022-10-01 01:45:05.586	2022-10-01 01:45:05.586	0	0	796	798
796	2022-10-01 01:45:05.588	2022-10-01 01:45:05.588	0	0	797	799
797	2022-10-01 01:45:05.589	2022-10-01 01:45:05.589	0	0	798	800
798	2022-10-01 01:45:05.589	2022-10-01 01:45:05.589	0	0	799	801
799	2022-10-01 01:45:05.59	2022-10-01 01:45:05.59	0	0	800	802
800	2022-10-01 01:45:05.59	2022-10-01 01:45:05.59	0	0	801	803
801	2022-10-01 01:45:05.591	2022-10-01 01:45:05.591	0	0	802	804
802	2022-10-01 01:45:05.591	2022-10-01 01:45:05.591	0	0	803	805
803	2022-10-01 01:45:05.591	2022-10-01 01:45:05.591	0	0	804	806
804	2022-10-01 01:45:05.592	2022-10-01 01:45:05.592	0	0	805	807
805	2022-10-01 01:45:05.592	2022-10-01 01:45:05.592	0	0	806	808
806	2022-10-01 01:45:05.592	2022-10-01 01:45:05.592	0	0	807	809
807	2022-10-01 01:45:05.593	2022-10-01 01:45:05.593	0	0	808	810
808	2022-10-01 01:45:05.593	2022-10-01 01:45:05.593	0	0	809	811
809	2022-10-01 01:45:05.593	2022-10-01 01:45:05.593	0	0	810	812
810	2022-10-01 01:45:05.594	2022-10-01 01:45:05.594	0	0	811	813
811	2022-10-01 01:45:05.594	2022-10-01 01:45:05.594	0	0	812	814
812	2022-10-01 01:45:05.594	2022-10-01 01:45:05.594	0	0	813	815
813	2022-10-01 01:45:05.594	2022-10-01 01:45:05.594	0	0	814	816
814	2022-10-01 01:45:05.595	2022-10-01 01:45:05.595	0	0	815	817
815	2022-10-01 01:45:05.595	2022-10-01 01:45:05.595	0	0	816	818
816	2022-10-01 01:45:05.595	2022-10-01 01:45:05.595	0	0	817	819
817	2022-10-01 01:45:05.595	2022-10-01 01:45:05.595	0	0	818	820
818	2022-10-01 01:45:05.596	2022-10-01 01:45:05.596	0	0	819	821
819	2022-10-01 01:45:05.596	2022-10-01 01:45:05.596	0	0	820	822
820	2022-10-01 01:45:05.596	2022-10-01 01:45:05.596	0	0	821	823
821	2022-10-01 01:45:05.596	2022-10-01 01:45:05.596	0	0	822	824
822	2022-10-01 01:45:05.597	2022-10-01 01:45:05.597	0	0	823	825
823	2022-10-01 01:45:05.597	2022-10-01 01:45:05.597	0	0	824	826
824	2022-10-01 01:45:05.598	2022-10-01 01:45:05.598	0	0	825	827
825	2022-10-01 01:45:05.6	2022-10-01 01:45:05.6	0	0	826	828
826	2022-10-01 01:45:05.601	2022-10-01 01:45:05.601	0	0	827	829
827	2022-10-01 01:45:05.602	2022-10-01 01:45:05.602	0	0	828	830
828	2022-10-01 01:45:05.603	2022-10-01 01:45:05.603	0	0	829	831
829	2022-10-01 01:45:05.603	2022-10-01 01:45:05.603	0	0	830	832
830	2022-10-01 01:45:05.604	2022-10-01 01:45:05.604	0	0	831	833
831	2022-10-01 01:45:05.604	2022-10-01 01:45:05.604	0	0	832	834
832	2022-10-01 01:45:05.605	2022-10-01 01:45:05.605	0	0	833	835
833	2022-10-01 01:45:05.605	2022-10-01 01:45:05.605	0	0	834	836
834	2022-10-01 01:45:05.606	2022-10-01 01:45:05.606	0	0	835	837
835	2022-10-01 01:45:05.606	2022-10-01 01:45:05.606	0	0	836	838
836	2022-10-01 01:45:05.607	2022-10-01 01:45:05.607	0	0	837	839
837	2022-10-01 01:45:05.607	2022-10-01 01:45:05.607	0	0	838	840
838	2022-10-01 01:45:05.608	2022-10-01 01:45:05.608	0	0	839	841
839	2022-10-01 01:45:05.609	2022-10-01 01:45:05.609	0	0	840	842
840	2022-10-01 01:45:05.609	2022-10-01 01:45:05.609	0	0	841	843
841	2022-10-01 01:45:05.61	2022-10-01 01:45:05.61	0	0	842	844
842	2022-10-01 01:45:05.61	2022-10-01 01:45:05.61	0	0	843	845
843	2022-10-01 01:45:05.611	2022-10-01 01:45:05.611	0	0	844	846
844	2022-10-01 01:45:05.612	2022-10-01 01:45:05.612	0	0	845	847
845	2022-10-01 01:45:05.612	2022-10-01 01:45:05.612	0	0	846	848
846	2022-10-01 01:45:05.613	2022-10-01 01:45:05.613	0	0	847	849
847	2022-10-01 01:45:05.614	2022-10-01 01:45:05.614	0	0	848	850
848	2022-10-01 01:45:05.615	2022-10-01 01:45:05.615	0	0	849	851
849	2022-10-01 01:45:05.616	2022-10-01 01:45:05.616	0	0	850	852
850	2022-10-01 01:45:05.616	2022-10-01 01:45:05.616	0	0	851	853
851	2022-10-01 01:45:05.617	2022-10-01 01:45:05.617	0	0	852	854
852	2022-10-01 01:45:05.618	2022-10-01 01:45:05.618	0	0	853	855
853	2022-10-01 01:45:05.618	2022-10-01 01:45:05.618	0	0	854	856
854	2022-10-01 01:45:05.619	2022-10-01 01:45:05.619	0	0	855	857
855	2022-10-01 01:45:05.62	2022-10-01 01:45:05.62	0	0	856	858
856	2022-10-01 01:45:05.62	2022-10-01 01:45:05.62	0	0	857	859
857	2022-10-01 01:45:05.621	2022-10-01 01:45:05.621	0	0	858	860
858	2022-10-01 01:45:05.621	2022-10-01 01:45:05.621	0	0	859	861
859	2022-10-01 01:45:05.622	2022-10-01 01:45:05.622	0	0	860	862
860	2022-10-01 01:45:05.622	2022-10-01 01:45:05.622	0	0	861	863
861	2022-10-01 01:45:05.623	2022-10-01 01:45:05.623	0	0	862	864
862	2022-10-01 01:45:05.623	2022-10-01 01:45:05.623	0	0	863	865
863	2022-10-01 01:45:05.623	2022-10-01 01:45:05.623	0	0	864	866
864	2022-10-01 01:45:05.624	2022-10-01 01:45:05.624	0	0	865	867
865	2022-10-01 01:45:05.624	2022-10-01 01:45:05.624	0	0	866	868
866	2022-10-01 01:45:05.625	2022-10-01 01:45:05.625	0	0	867	869
867	2022-10-01 01:45:05.625	2022-10-01 01:45:05.625	0	0	868	870
868	2022-10-01 01:45:05.625	2022-10-01 01:45:05.625	0	0	869	871
869	2022-10-01 01:45:05.625	2022-10-01 01:45:05.625	0	0	870	872
870	2022-10-01 01:45:05.626	2022-10-01 01:45:05.626	0	0	871	873
871	2022-10-01 01:45:05.626	2022-10-01 01:45:05.626	0	0	872	874
872	2022-10-01 01:45:05.626	2022-10-01 01:45:05.626	0	0	873	875
873	2022-10-01 01:45:05.627	2022-10-01 01:45:05.627	0	0	874	876
874	2022-10-01 01:45:05.627	2022-10-01 01:45:05.627	0	0	875	877
875	2022-10-01 01:45:05.627	2022-10-01 01:45:05.627	0	0	876	878
876	2022-10-01 01:45:05.628	2022-10-01 01:45:05.628	0	0	877	879
877	2022-10-01 01:45:05.628	2022-10-01 01:45:05.628	0	0	878	880
878	2022-10-01 01:45:05.628	2022-10-01 01:45:05.628	0	0	879	881
879	2022-10-01 01:45:05.628	2022-10-01 01:45:05.628	0	0	880	882
880	2022-10-01 01:45:05.629	2022-10-01 01:45:05.629	0	0	881	883
881	2022-10-01 01:45:05.629	2022-10-01 01:45:05.629	0	0	882	884
882	2022-10-01 01:45:05.629	2022-10-01 01:45:05.629	0	0	883	885
883	2022-10-01 01:45:05.63	2022-10-01 01:45:05.63	0	0	884	886
884	2022-10-01 01:45:05.63	2022-10-01 01:45:05.63	0	0	885	887
885	2022-10-01 01:45:05.63	2022-10-01 01:45:05.63	0	0	886	888
886	2022-10-01 01:45:05.63	2022-10-01 01:45:05.63	0	0	887	889
887	2022-10-01 01:45:05.631	2022-10-01 01:45:05.631	0	0	888	890
888	2022-10-01 01:45:05.631	2022-10-01 01:45:05.631	0	0	889	891
889	2022-10-01 01:45:05.631	2022-10-01 01:45:05.631	0	0	890	892
890	2022-10-01 01:45:05.632	2022-10-01 01:45:05.632	0	0	891	893
891	2022-10-01 01:45:05.632	2022-10-01 01:45:05.632	0	0	892	894
892	2022-10-01 01:45:05.633	2022-10-01 01:45:05.633	0	0	893	895
893	2022-10-01 01:45:05.634	2022-10-01 01:45:05.634	0	0	894	896
894	2022-10-01 01:45:05.637	2022-10-01 01:45:05.637	0	0	895	897
895	2022-10-01 01:45:05.638	2022-10-01 01:45:05.638	0	0	896	898
896	2022-10-01 01:45:05.638	2022-10-01 01:45:05.638	0	0	897	899
897	2022-10-01 01:45:05.639	2022-10-01 01:45:05.639	0	0	898	900
898	2022-10-01 01:45:05.64	2022-10-01 01:45:05.64	0	0	899	901
899	2022-10-01 01:45:05.64	2022-10-01 01:45:05.64	0	0	900	902
900	2022-10-01 01:45:05.641	2022-10-01 01:45:05.641	0	0	901	903
901	2022-10-01 01:45:05.642	2022-10-01 01:45:05.642	0	0	902	904
902	2022-10-01 01:45:05.643	2022-10-01 01:45:05.643	0	0	903	905
903	2022-10-01 01:45:05.643	2022-10-01 01:45:05.643	0	0	904	906
904	2022-10-01 01:45:05.644	2022-10-01 01:45:05.644	0	0	905	907
905	2022-10-01 01:45:05.645	2022-10-01 01:45:05.645	0	0	906	908
906	2022-10-01 01:45:05.645	2022-10-01 01:45:05.645	0	0	907	909
907	2022-10-01 01:45:05.646	2022-10-01 01:45:05.646	0	0	908	910
908	2022-10-01 01:45:05.647	2022-10-01 01:45:05.647	0	0	909	911
909	2022-10-01 01:45:05.647	2022-10-01 01:45:05.647	0	0	910	912
910	2022-10-01 01:45:05.648	2022-10-01 01:45:05.648	0	0	911	913
911	2022-10-01 01:45:05.649	2022-10-01 01:45:05.649	0	0	912	914
912	2022-10-01 01:45:05.65	2022-10-01 01:45:05.65	0	0	913	915
913	2022-10-01 01:45:05.65	2022-10-01 01:45:05.65	0	0	914	916
914	2022-10-01 01:45:05.651	2022-10-01 01:45:05.651	0	0	915	917
915	2022-10-01 01:45:05.651	2022-10-01 01:45:05.651	0	0	916	918
916	2022-10-01 01:45:05.652	2022-10-01 01:45:05.652	0	0	917	919
917	2022-10-01 01:45:05.652	2022-10-01 01:45:05.652	0	0	918	920
918	2022-10-01 01:45:05.653	2022-10-01 01:45:05.653	0	0	919	921
919	2022-10-01 01:45:05.653	2022-10-01 01:45:05.653	0	0	920	922
920	2022-10-01 01:45:05.654	2022-10-01 01:45:05.654	0	0	921	923
921	2022-10-01 01:45:05.655	2022-10-01 01:45:05.655	0	0	922	924
922	2022-10-01 01:45:05.656	2022-10-01 01:45:05.656	0	0	923	925
923	2022-10-01 01:45:05.656	2022-10-01 01:45:05.656	0	0	924	926
924	2022-10-01 01:45:05.656	2022-10-01 01:45:05.656	0	0	925	927
925	2022-10-01 01:45:05.657	2022-10-01 01:45:05.657	0	0	926	928
926	2022-10-01 01:45:05.657	2022-10-01 01:45:05.657	0	0	927	929
927	2022-10-01 01:45:05.657	2022-10-01 01:45:05.657	0	0	928	930
928	2022-10-01 01:45:05.658	2022-10-01 01:45:05.658	0	0	929	931
929	2022-10-01 01:45:05.658	2022-10-01 01:45:05.658	0	0	930	932
930	2022-10-01 01:45:05.658	2022-10-01 01:45:05.658	0	0	931	933
931	2022-10-01 01:45:05.659	2022-10-01 01:45:05.659	0	0	932	934
932	2022-10-01 01:45:05.659	2022-10-01 01:45:05.659	0	0	933	935
933	2022-10-01 01:45:05.659	2022-10-01 01:45:05.659	0	0	934	936
934	2022-10-01 01:45:05.66	2022-10-01 01:45:05.66	0	0	935	937
935	2022-10-01 01:45:05.66	2022-10-01 01:45:05.66	0	0	936	938
936	2022-10-01 01:45:05.66	2022-10-01 01:45:05.66	0	0	937	939
937	2022-10-01 01:45:05.661	2022-10-01 01:45:05.661	0	0	938	940
938	2022-10-01 01:45:05.661	2022-10-01 01:45:05.661	0	0	939	941
939	2022-10-01 01:45:05.661	2022-10-01 01:45:05.661	0	0	940	942
940	2022-10-01 01:45:05.662	2022-10-01 01:45:05.662	0	0	941	943
941	2022-10-01 01:45:05.662	2022-10-01 01:45:05.662	0	0	942	944
942	2022-10-01 01:45:05.663	2022-10-01 01:45:05.663	0	0	943	945
943	2022-10-01 01:45:05.663	2022-10-01 01:45:05.663	0	0	944	946
944	2022-10-01 01:45:05.663	2022-10-01 01:45:05.663	0	0	945	947
945	2022-10-01 01:45:05.664	2022-10-01 01:45:05.664	0	0	946	948
946	2022-10-01 01:45:05.664	2022-10-01 01:45:05.664	0	0	947	949
947	2022-10-01 01:45:05.665	2022-10-01 01:45:05.665	0	0	948	950
948	2022-10-01 01:45:05.666	2022-10-01 01:45:05.666	0	0	949	951
949	2022-10-01 01:45:05.668	2022-10-01 01:45:05.668	0	0	950	952
950	2022-10-01 01:45:05.669	2022-10-01 01:45:05.669	0	0	951	953
951	2022-10-01 01:45:05.671	2022-10-01 01:45:05.671	0	0	952	954
952	2022-10-01 01:45:05.672	2022-10-01 01:45:05.672	0	0	953	955
953	2022-10-01 01:45:05.672	2022-10-01 01:45:05.672	0	0	954	956
954	2022-10-01 01:45:05.673	2022-10-01 01:45:05.673	0	0	955	957
955	2022-10-01 01:45:05.674	2022-10-01 01:45:05.674	0	0	956	958
956	2022-10-01 01:45:05.675	2022-10-01 01:45:05.675	0	0	957	959
957	2022-10-01 01:45:05.675	2022-10-01 01:45:05.675	0	0	958	960
958	2022-10-01 01:45:05.676	2022-10-01 01:45:05.676	0	0	959	961
959	2022-10-01 01:45:05.676	2022-10-01 01:45:05.676	0	0	960	962
960	2022-10-01 01:45:05.677	2022-10-01 01:45:05.677	0	0	961	963
961	2022-10-01 01:45:05.677	2022-10-01 01:45:05.677	0	0	962	964
962	2022-10-01 01:45:05.678	2022-10-01 01:45:05.678	0	0	963	965
963	2022-10-01 01:45:05.679	2022-10-01 01:45:05.679	0	0	964	966
964	2022-10-01 01:45:05.679	2022-10-01 01:45:05.679	0	0	965	967
965	2022-10-01 01:45:05.68	2022-10-01 01:45:05.68	0	0	966	968
966	2022-10-01 01:45:05.68	2022-10-01 01:45:05.68	0	0	967	969
967	2022-10-01 01:45:05.681	2022-10-01 01:45:05.681	0	0	968	970
968	2022-10-01 01:45:05.681	2022-10-01 01:45:05.681	0	0	969	971
969	2022-10-01 01:45:05.682	2022-10-01 01:45:05.682	0	0	970	972
970	2022-10-01 01:45:05.682	2022-10-01 01:45:05.682	0	0	971	973
971	2022-10-01 01:45:05.683	2022-10-01 01:45:05.683	0	0	972	974
972	2022-10-01 01:45:05.683	2022-10-01 01:45:05.683	0	0	973	975
973	2022-10-01 01:45:05.684	2022-10-01 01:45:05.684	0	0	974	976
974	2022-10-01 01:45:05.684	2022-10-01 01:45:05.684	0	0	975	977
975	2022-10-01 01:45:05.685	2022-10-01 01:45:05.685	0	0	976	978
976	2022-10-01 01:45:05.685	2022-10-01 01:45:05.685	0	0	977	979
977	2022-10-01 01:45:05.686	2022-10-01 01:45:05.686	0	0	978	980
978	2022-10-01 01:45:05.687	2022-10-01 01:45:05.687	0	0	979	981
979	2022-10-01 01:45:05.687	2022-10-01 01:45:05.687	0	0	980	982
980	2022-10-01 01:45:05.688	2022-10-01 01:45:05.688	0	0	981	983
981	2022-10-01 01:45:05.688	2022-10-01 01:45:05.688	0	0	982	984
982	2022-10-01 01:45:05.689	2022-10-01 01:45:05.689	0	0	983	985
983	2022-10-01 01:45:05.689	2022-10-01 01:45:05.689	0	0	984	986
984	2022-10-01 01:45:05.689	2022-10-01 01:45:05.689	0	0	985	987
985	2022-10-01 01:45:05.69	2022-10-01 01:45:05.69	0	0	986	988
986	2022-10-01 01:45:05.69	2022-10-01 01:45:05.69	0	0	987	989
987	2022-10-01 01:45:05.69	2022-10-01 01:45:05.69	0	0	988	990
988	2022-10-01 01:45:05.691	2022-10-01 01:45:05.691	0	0	989	991
989	2022-10-01 01:45:05.691	2022-10-01 01:45:05.691	0	0	990	992
990	2022-10-01 01:45:05.691	2022-10-01 01:45:05.691	0	0	991	993
991	2022-10-01 01:45:05.692	2022-10-01 01:45:05.692	0	0	992	994
992	2022-10-01 01:45:05.692	2022-10-01 01:45:05.692	0	0	993	995
993	2022-10-01 01:45:05.692	2022-10-01 01:45:05.692	0	0	994	996
994	2022-10-01 01:45:05.693	2022-10-01 01:45:05.693	0	0	995	997
995	2022-10-01 01:45:05.693	2022-10-01 01:45:05.693	0	0	996	998
996	2022-10-01 01:45:05.693	2022-10-01 01:45:05.693	0	0	997	999
997	2022-10-01 01:45:05.693	2022-10-01 01:45:05.693	0	0	998	1000
998	2022-10-01 01:45:05.694	2022-10-01 01:45:05.694	0	0	999	1001
999	2022-10-01 01:45:05.694	2022-10-01 01:45:05.694	0	0	1000	1002
1000	2022-10-01 01:45:05.694	2022-10-01 01:45:05.694	0	0	1002	1003
\.


--
-- Data for Name: users_roles; Type: TABLE DATA; Schema: public; Owner: server
--

COPY public.users_roles (user_id, roles) FROM stdin;
1	ROLE_USER
3	ROLE_USER
4	ROLE_USER
5	ROLE_USER
6	ROLE_USER
7	ROLE_USER
8	ROLE_USER
9	ROLE_USER
10	ROLE_USER
11	ROLE_USER
12	ROLE_USER
13	ROLE_USER
14	ROLE_USER
15	ROLE_USER
16	ROLE_USER
17	ROLE_USER
18	ROLE_USER
19	ROLE_USER
20	ROLE_USER
21	ROLE_USER
22	ROLE_USER
23	ROLE_USER
24	ROLE_USER
25	ROLE_USER
26	ROLE_USER
27	ROLE_USER
28	ROLE_USER
29	ROLE_USER
30	ROLE_USER
31	ROLE_USER
32	ROLE_USER
33	ROLE_USER
34	ROLE_USER
35	ROLE_USER
36	ROLE_USER
37	ROLE_USER
38	ROLE_USER
39	ROLE_USER
40	ROLE_USER
41	ROLE_USER
42	ROLE_USER
43	ROLE_USER
44	ROLE_USER
45	ROLE_USER
46	ROLE_USER
47	ROLE_USER
48	ROLE_USER
49	ROLE_USER
50	ROLE_USER
51	ROLE_USER
52	ROLE_USER
53	ROLE_USER
54	ROLE_USER
55	ROLE_USER
56	ROLE_USER
57	ROLE_USER
58	ROLE_USER
59	ROLE_USER
60	ROLE_USER
61	ROLE_USER
62	ROLE_USER
63	ROLE_USER
64	ROLE_USER
65	ROLE_USER
66	ROLE_USER
67	ROLE_USER
68	ROLE_USER
69	ROLE_USER
70	ROLE_USER
71	ROLE_USER
72	ROLE_USER
73	ROLE_USER
74	ROLE_USER
75	ROLE_USER
76	ROLE_USER
77	ROLE_USER
78	ROLE_USER
79	ROLE_USER
80	ROLE_USER
81	ROLE_USER
82	ROLE_USER
83	ROLE_USER
84	ROLE_USER
85	ROLE_USER
86	ROLE_USER
87	ROLE_USER
88	ROLE_USER
89	ROLE_USER
90	ROLE_USER
91	ROLE_USER
92	ROLE_USER
93	ROLE_USER
94	ROLE_USER
95	ROLE_USER
96	ROLE_USER
97	ROLE_USER
98	ROLE_USER
99	ROLE_USER
100	ROLE_USER
101	ROLE_USER
102	ROLE_USER
103	ROLE_USER
104	ROLE_USER
105	ROLE_USER
106	ROLE_USER
107	ROLE_USER
108	ROLE_USER
109	ROLE_USER
110	ROLE_USER
111	ROLE_USER
112	ROLE_USER
113	ROLE_USER
114	ROLE_USER
115	ROLE_USER
116	ROLE_USER
117	ROLE_USER
118	ROLE_USER
119	ROLE_USER
120	ROLE_USER
121	ROLE_USER
122	ROLE_USER
123	ROLE_USER
124	ROLE_USER
125	ROLE_USER
126	ROLE_USER
127	ROLE_USER
128	ROLE_USER
129	ROLE_USER
130	ROLE_USER
131	ROLE_USER
132	ROLE_USER
133	ROLE_USER
134	ROLE_USER
135	ROLE_USER
136	ROLE_USER
137	ROLE_USER
138	ROLE_USER
139	ROLE_USER
140	ROLE_USER
141	ROLE_USER
142	ROLE_USER
143	ROLE_USER
144	ROLE_USER
145	ROLE_USER
146	ROLE_USER
147	ROLE_USER
148	ROLE_USER
149	ROLE_USER
150	ROLE_USER
151	ROLE_USER
152	ROLE_USER
153	ROLE_USER
154	ROLE_USER
155	ROLE_USER
156	ROLE_USER
157	ROLE_USER
158	ROLE_USER
159	ROLE_USER
160	ROLE_USER
161	ROLE_USER
162	ROLE_USER
163	ROLE_USER
164	ROLE_USER
165	ROLE_USER
166	ROLE_USER
167	ROLE_USER
168	ROLE_USER
169	ROLE_USER
170	ROLE_USER
171	ROLE_USER
172	ROLE_USER
173	ROLE_USER
174	ROLE_USER
175	ROLE_USER
176	ROLE_USER
177	ROLE_USER
178	ROLE_USER
179	ROLE_USER
180	ROLE_USER
181	ROLE_USER
182	ROLE_USER
183	ROLE_USER
184	ROLE_USER
185	ROLE_USER
186	ROLE_USER
187	ROLE_USER
188	ROLE_USER
189	ROLE_USER
190	ROLE_USER
191	ROLE_USER
192	ROLE_USER
193	ROLE_USER
194	ROLE_USER
195	ROLE_USER
196	ROLE_USER
197	ROLE_USER
198	ROLE_USER
199	ROLE_USER
200	ROLE_USER
201	ROLE_USER
202	ROLE_USER
203	ROLE_USER
204	ROLE_USER
205	ROLE_USER
206	ROLE_USER
207	ROLE_USER
208	ROLE_USER
209	ROLE_USER
210	ROLE_USER
211	ROLE_USER
212	ROLE_USER
213	ROLE_USER
214	ROLE_USER
215	ROLE_USER
216	ROLE_USER
217	ROLE_USER
218	ROLE_USER
219	ROLE_USER
220	ROLE_USER
221	ROLE_USER
222	ROLE_USER
223	ROLE_USER
224	ROLE_USER
225	ROLE_USER
226	ROLE_USER
227	ROLE_USER
228	ROLE_USER
229	ROLE_USER
230	ROLE_USER
231	ROLE_USER
232	ROLE_USER
233	ROLE_USER
234	ROLE_USER
235	ROLE_USER
236	ROLE_USER
237	ROLE_USER
238	ROLE_USER
239	ROLE_USER
240	ROLE_USER
241	ROLE_USER
242	ROLE_USER
243	ROLE_USER
244	ROLE_USER
245	ROLE_USER
246	ROLE_USER
247	ROLE_USER
248	ROLE_USER
249	ROLE_USER
250	ROLE_USER
251	ROLE_USER
252	ROLE_USER
253	ROLE_USER
254	ROLE_USER
255	ROLE_USER
256	ROLE_USER
257	ROLE_USER
258	ROLE_USER
259	ROLE_USER
260	ROLE_USER
261	ROLE_USER
262	ROLE_USER
263	ROLE_USER
264	ROLE_USER
265	ROLE_USER
266	ROLE_USER
267	ROLE_USER
268	ROLE_USER
269	ROLE_USER
270	ROLE_USER
271	ROLE_USER
272	ROLE_USER
273	ROLE_USER
274	ROLE_USER
275	ROLE_USER
276	ROLE_USER
277	ROLE_USER
278	ROLE_USER
279	ROLE_USER
280	ROLE_USER
281	ROLE_USER
282	ROLE_USER
283	ROLE_USER
284	ROLE_USER
285	ROLE_USER
286	ROLE_USER
287	ROLE_USER
288	ROLE_USER
289	ROLE_USER
290	ROLE_USER
291	ROLE_USER
292	ROLE_USER
293	ROLE_USER
294	ROLE_USER
295	ROLE_USER
296	ROLE_USER
297	ROLE_USER
298	ROLE_USER
299	ROLE_USER
300	ROLE_USER
301	ROLE_USER
302	ROLE_USER
303	ROLE_USER
304	ROLE_USER
305	ROLE_USER
306	ROLE_USER
307	ROLE_USER
308	ROLE_USER
309	ROLE_USER
310	ROLE_USER
311	ROLE_USER
312	ROLE_USER
313	ROLE_USER
314	ROLE_USER
315	ROLE_USER
316	ROLE_USER
317	ROLE_USER
318	ROLE_USER
319	ROLE_USER
320	ROLE_USER
321	ROLE_USER
322	ROLE_USER
323	ROLE_USER
324	ROLE_USER
325	ROLE_USER
326	ROLE_USER
327	ROLE_USER
328	ROLE_USER
329	ROLE_USER
330	ROLE_USER
331	ROLE_USER
332	ROLE_USER
333	ROLE_USER
334	ROLE_USER
335	ROLE_USER
336	ROLE_USER
337	ROLE_USER
338	ROLE_USER
339	ROLE_USER
340	ROLE_USER
341	ROLE_USER
342	ROLE_USER
343	ROLE_USER
344	ROLE_USER
345	ROLE_USER
346	ROLE_USER
347	ROLE_USER
348	ROLE_USER
349	ROLE_USER
350	ROLE_USER
351	ROLE_USER
352	ROLE_USER
353	ROLE_USER
354	ROLE_USER
355	ROLE_USER
356	ROLE_USER
357	ROLE_USER
358	ROLE_USER
359	ROLE_USER
360	ROLE_USER
361	ROLE_USER
362	ROLE_USER
363	ROLE_USER
364	ROLE_USER
365	ROLE_USER
366	ROLE_USER
367	ROLE_USER
368	ROLE_USER
369	ROLE_USER
370	ROLE_USER
371	ROLE_USER
372	ROLE_USER
373	ROLE_USER
374	ROLE_USER
375	ROLE_USER
376	ROLE_USER
377	ROLE_USER
378	ROLE_USER
379	ROLE_USER
380	ROLE_USER
381	ROLE_USER
382	ROLE_USER
383	ROLE_USER
384	ROLE_USER
385	ROLE_USER
386	ROLE_USER
387	ROLE_USER
388	ROLE_USER
389	ROLE_USER
390	ROLE_USER
391	ROLE_USER
392	ROLE_USER
393	ROLE_USER
394	ROLE_USER
395	ROLE_USER
396	ROLE_USER
397	ROLE_USER
398	ROLE_USER
399	ROLE_USER
400	ROLE_USER
401	ROLE_USER
402	ROLE_USER
403	ROLE_USER
404	ROLE_USER
405	ROLE_USER
406	ROLE_USER
407	ROLE_USER
408	ROLE_USER
409	ROLE_USER
410	ROLE_USER
411	ROLE_USER
412	ROLE_USER
413	ROLE_USER
414	ROLE_USER
415	ROLE_USER
416	ROLE_USER
417	ROLE_USER
418	ROLE_USER
419	ROLE_USER
420	ROLE_USER
421	ROLE_USER
422	ROLE_USER
423	ROLE_USER
424	ROLE_USER
425	ROLE_USER
426	ROLE_USER
427	ROLE_USER
428	ROLE_USER
429	ROLE_USER
430	ROLE_USER
431	ROLE_USER
432	ROLE_USER
433	ROLE_USER
434	ROLE_USER
435	ROLE_USER
436	ROLE_USER
437	ROLE_USER
438	ROLE_USER
439	ROLE_USER
440	ROLE_USER
441	ROLE_USER
442	ROLE_USER
443	ROLE_USER
444	ROLE_USER
445	ROLE_USER
446	ROLE_USER
447	ROLE_USER
448	ROLE_USER
449	ROLE_USER
450	ROLE_USER
451	ROLE_USER
452	ROLE_USER
453	ROLE_USER
454	ROLE_USER
455	ROLE_USER
456	ROLE_USER
457	ROLE_USER
458	ROLE_USER
459	ROLE_USER
460	ROLE_USER
461	ROLE_USER
462	ROLE_USER
463	ROLE_USER
464	ROLE_USER
465	ROLE_USER
466	ROLE_USER
467	ROLE_USER
468	ROLE_USER
469	ROLE_USER
470	ROLE_USER
471	ROLE_USER
472	ROLE_USER
473	ROLE_USER
474	ROLE_USER
475	ROLE_USER
476	ROLE_USER
477	ROLE_USER
478	ROLE_USER
479	ROLE_USER
480	ROLE_USER
481	ROLE_USER
482	ROLE_USER
483	ROLE_USER
484	ROLE_USER
485	ROLE_USER
486	ROLE_USER
487	ROLE_USER
488	ROLE_USER
489	ROLE_USER
490	ROLE_USER
491	ROLE_USER
492	ROLE_USER
493	ROLE_USER
494	ROLE_USER
495	ROLE_USER
496	ROLE_USER
497	ROLE_USER
498	ROLE_USER
499	ROLE_USER
500	ROLE_USER
501	ROLE_USER
502	ROLE_USER
503	ROLE_USER
504	ROLE_USER
505	ROLE_USER
506	ROLE_USER
507	ROLE_USER
508	ROLE_USER
509	ROLE_USER
510	ROLE_USER
511	ROLE_USER
512	ROLE_USER
513	ROLE_USER
514	ROLE_USER
515	ROLE_USER
516	ROLE_USER
517	ROLE_USER
518	ROLE_USER
519	ROLE_USER
520	ROLE_USER
521	ROLE_USER
522	ROLE_USER
523	ROLE_USER
524	ROLE_USER
525	ROLE_USER
526	ROLE_USER
527	ROLE_USER
528	ROLE_USER
529	ROLE_USER
530	ROLE_USER
531	ROLE_USER
532	ROLE_USER
533	ROLE_USER
534	ROLE_USER
535	ROLE_USER
536	ROLE_USER
537	ROLE_USER
538	ROLE_USER
539	ROLE_USER
540	ROLE_USER
541	ROLE_USER
542	ROLE_USER
543	ROLE_USER
544	ROLE_USER
545	ROLE_USER
546	ROLE_USER
547	ROLE_USER
548	ROLE_USER
549	ROLE_USER
550	ROLE_USER
551	ROLE_USER
552	ROLE_USER
553	ROLE_USER
554	ROLE_USER
555	ROLE_USER
556	ROLE_USER
557	ROLE_USER
558	ROLE_USER
559	ROLE_USER
560	ROLE_USER
561	ROLE_USER
562	ROLE_USER
563	ROLE_USER
564	ROLE_USER
565	ROLE_USER
566	ROLE_USER
567	ROLE_USER
568	ROLE_USER
569	ROLE_USER
570	ROLE_USER
571	ROLE_USER
572	ROLE_USER
573	ROLE_USER
574	ROLE_USER
575	ROLE_USER
576	ROLE_USER
577	ROLE_USER
578	ROLE_USER
579	ROLE_USER
580	ROLE_USER
581	ROLE_USER
582	ROLE_USER
583	ROLE_USER
584	ROLE_USER
585	ROLE_USER
586	ROLE_USER
587	ROLE_USER
588	ROLE_USER
589	ROLE_USER
590	ROLE_USER
591	ROLE_USER
592	ROLE_USER
593	ROLE_USER
594	ROLE_USER
595	ROLE_USER
596	ROLE_USER
597	ROLE_USER
598	ROLE_USER
599	ROLE_USER
600	ROLE_USER
601	ROLE_USER
602	ROLE_USER
603	ROLE_USER
604	ROLE_USER
605	ROLE_USER
606	ROLE_USER
607	ROLE_USER
608	ROLE_USER
609	ROLE_USER
610	ROLE_USER
611	ROLE_USER
612	ROLE_USER
613	ROLE_USER
614	ROLE_USER
615	ROLE_USER
616	ROLE_USER
617	ROLE_USER
618	ROLE_USER
619	ROLE_USER
620	ROLE_USER
621	ROLE_USER
622	ROLE_USER
623	ROLE_USER
624	ROLE_USER
625	ROLE_USER
626	ROLE_USER
627	ROLE_USER
628	ROLE_USER
629	ROLE_USER
630	ROLE_USER
631	ROLE_USER
632	ROLE_USER
633	ROLE_USER
634	ROLE_USER
635	ROLE_USER
636	ROLE_USER
637	ROLE_USER
638	ROLE_USER
639	ROLE_USER
640	ROLE_USER
641	ROLE_USER
642	ROLE_USER
643	ROLE_USER
644	ROLE_USER
645	ROLE_USER
646	ROLE_USER
647	ROLE_USER
648	ROLE_USER
649	ROLE_USER
650	ROLE_USER
651	ROLE_USER
652	ROLE_USER
653	ROLE_USER
654	ROLE_USER
655	ROLE_USER
656	ROLE_USER
657	ROLE_USER
658	ROLE_USER
659	ROLE_USER
660	ROLE_USER
661	ROLE_USER
662	ROLE_USER
663	ROLE_USER
664	ROLE_USER
665	ROLE_USER
666	ROLE_USER
667	ROLE_USER
668	ROLE_USER
669	ROLE_USER
670	ROLE_USER
671	ROLE_USER
672	ROLE_USER
673	ROLE_USER
674	ROLE_USER
675	ROLE_USER
676	ROLE_USER
677	ROLE_USER
678	ROLE_USER
679	ROLE_USER
680	ROLE_USER
681	ROLE_USER
682	ROLE_USER
683	ROLE_USER
684	ROLE_USER
685	ROLE_USER
686	ROLE_USER
687	ROLE_USER
688	ROLE_USER
689	ROLE_USER
690	ROLE_USER
691	ROLE_USER
692	ROLE_USER
693	ROLE_USER
694	ROLE_USER
695	ROLE_USER
696	ROLE_USER
697	ROLE_USER
698	ROLE_USER
699	ROLE_USER
700	ROLE_USER
701	ROLE_USER
702	ROLE_USER
703	ROLE_USER
704	ROLE_USER
705	ROLE_USER
706	ROLE_USER
707	ROLE_USER
708	ROLE_USER
709	ROLE_USER
710	ROLE_USER
711	ROLE_USER
712	ROLE_USER
713	ROLE_USER
714	ROLE_USER
715	ROLE_USER
716	ROLE_USER
717	ROLE_USER
718	ROLE_USER
719	ROLE_USER
720	ROLE_USER
721	ROLE_USER
722	ROLE_USER
723	ROLE_USER
724	ROLE_USER
725	ROLE_USER
726	ROLE_USER
727	ROLE_USER
728	ROLE_USER
729	ROLE_USER
730	ROLE_USER
731	ROLE_USER
732	ROLE_USER
733	ROLE_USER
734	ROLE_USER
735	ROLE_USER
736	ROLE_USER
737	ROLE_USER
738	ROLE_USER
739	ROLE_USER
740	ROLE_USER
741	ROLE_USER
742	ROLE_USER
743	ROLE_USER
744	ROLE_USER
745	ROLE_USER
746	ROLE_USER
747	ROLE_USER
748	ROLE_USER
749	ROLE_USER
750	ROLE_USER
751	ROLE_USER
752	ROLE_USER
753	ROLE_USER
754	ROLE_USER
755	ROLE_USER
756	ROLE_USER
757	ROLE_USER
758	ROLE_USER
759	ROLE_USER
760	ROLE_USER
761	ROLE_USER
762	ROLE_USER
763	ROLE_USER
764	ROLE_USER
765	ROLE_USER
766	ROLE_USER
767	ROLE_USER
768	ROLE_USER
769	ROLE_USER
770	ROLE_USER
771	ROLE_USER
772	ROLE_USER
773	ROLE_USER
774	ROLE_USER
775	ROLE_USER
776	ROLE_USER
777	ROLE_USER
778	ROLE_USER
779	ROLE_USER
780	ROLE_USER
781	ROLE_USER
782	ROLE_USER
783	ROLE_USER
784	ROLE_USER
785	ROLE_USER
786	ROLE_USER
787	ROLE_USER
788	ROLE_USER
789	ROLE_USER
790	ROLE_USER
791	ROLE_USER
792	ROLE_USER
793	ROLE_USER
794	ROLE_USER
795	ROLE_USER
796	ROLE_USER
797	ROLE_USER
798	ROLE_USER
799	ROLE_USER
800	ROLE_USER
801	ROLE_USER
802	ROLE_USER
803	ROLE_USER
804	ROLE_USER
805	ROLE_USER
806	ROLE_USER
807	ROLE_USER
808	ROLE_USER
809	ROLE_USER
810	ROLE_USER
811	ROLE_USER
812	ROLE_USER
813	ROLE_USER
814	ROLE_USER
815	ROLE_USER
816	ROLE_USER
817	ROLE_USER
818	ROLE_USER
819	ROLE_USER
820	ROLE_USER
821	ROLE_USER
822	ROLE_USER
823	ROLE_USER
824	ROLE_USER
825	ROLE_USER
826	ROLE_USER
827	ROLE_USER
828	ROLE_USER
829	ROLE_USER
830	ROLE_USER
831	ROLE_USER
832	ROLE_USER
833	ROLE_USER
834	ROLE_USER
835	ROLE_USER
836	ROLE_USER
837	ROLE_USER
838	ROLE_USER
839	ROLE_USER
840	ROLE_USER
841	ROLE_USER
842	ROLE_USER
843	ROLE_USER
844	ROLE_USER
845	ROLE_USER
846	ROLE_USER
847	ROLE_USER
848	ROLE_USER
849	ROLE_USER
850	ROLE_USER
851	ROLE_USER
852	ROLE_USER
853	ROLE_USER
854	ROLE_USER
855	ROLE_USER
856	ROLE_USER
857	ROLE_USER
858	ROLE_USER
859	ROLE_USER
860	ROLE_USER
861	ROLE_USER
862	ROLE_USER
863	ROLE_USER
864	ROLE_USER
865	ROLE_USER
866	ROLE_USER
867	ROLE_USER
868	ROLE_USER
869	ROLE_USER
870	ROLE_USER
871	ROLE_USER
872	ROLE_USER
873	ROLE_USER
874	ROLE_USER
875	ROLE_USER
876	ROLE_USER
877	ROLE_USER
878	ROLE_USER
879	ROLE_USER
880	ROLE_USER
881	ROLE_USER
882	ROLE_USER
883	ROLE_USER
884	ROLE_USER
885	ROLE_USER
886	ROLE_USER
887	ROLE_USER
888	ROLE_USER
889	ROLE_USER
890	ROLE_USER
891	ROLE_USER
892	ROLE_USER
893	ROLE_USER
894	ROLE_USER
895	ROLE_USER
896	ROLE_USER
897	ROLE_USER
898	ROLE_USER
899	ROLE_USER
900	ROLE_USER
901	ROLE_USER
902	ROLE_USER
903	ROLE_USER
904	ROLE_USER
905	ROLE_USER
906	ROLE_USER
907	ROLE_USER
908	ROLE_USER
909	ROLE_USER
910	ROLE_USER
911	ROLE_USER
912	ROLE_USER
913	ROLE_USER
914	ROLE_USER
915	ROLE_USER
916	ROLE_USER
917	ROLE_USER
918	ROLE_USER
919	ROLE_USER
920	ROLE_USER
921	ROLE_USER
922	ROLE_USER
923	ROLE_USER
924	ROLE_USER
925	ROLE_USER
926	ROLE_USER
927	ROLE_USER
928	ROLE_USER
929	ROLE_USER
930	ROLE_USER
931	ROLE_USER
932	ROLE_USER
933	ROLE_USER
934	ROLE_USER
935	ROLE_USER
936	ROLE_USER
937	ROLE_USER
938	ROLE_USER
939	ROLE_USER
940	ROLE_USER
941	ROLE_USER
942	ROLE_USER
943	ROLE_USER
944	ROLE_USER
945	ROLE_USER
946	ROLE_USER
947	ROLE_USER
948	ROLE_USER
949	ROLE_USER
950	ROLE_USER
951	ROLE_USER
952	ROLE_USER
953	ROLE_USER
954	ROLE_USER
955	ROLE_USER
956	ROLE_USER
957	ROLE_USER
958	ROLE_USER
959	ROLE_USER
960	ROLE_USER
961	ROLE_USER
962	ROLE_USER
963	ROLE_USER
964	ROLE_USER
965	ROLE_USER
966	ROLE_USER
967	ROLE_USER
968	ROLE_USER
969	ROLE_USER
970	ROLE_USER
971	ROLE_USER
972	ROLE_USER
973	ROLE_USER
974	ROLE_USER
975	ROLE_USER
976	ROLE_USER
977	ROLE_USER
978	ROLE_USER
979	ROLE_USER
980	ROLE_USER
981	ROLE_USER
982	ROLE_USER
983	ROLE_USER
984	ROLE_USER
985	ROLE_USER
986	ROLE_USER
987	ROLE_USER
988	ROLE_USER
989	ROLE_USER
990	ROLE_USER
991	ROLE_USER
992	ROLE_USER
993	ROLE_USER
994	ROLE_USER
995	ROLE_USER
996	ROLE_USER
997	ROLE_USER
998	ROLE_USER
999	ROLE_USER
1000	ROLE_USER
1001	ROLE_USER
1002	ROLE_USER
1003	ROLE_USER
1	ROLE_ADMIN
2	ROLE_MOD
1	ROLE_MOD
\.


--
-- Name: adverts_id_seq; Type: SEQUENCE SET; Schema: public; Owner: server
--

SELECT pg_catalog.setval('public.adverts_id_seq', 2000, true);


--
-- Name: requests_id_seq; Type: SEQUENCE SET; Schema: public; Owner: server
--

SELECT pg_catalog.setval('public.requests_id_seq', 1000, true);


--
-- Name: users_id_seq; Type: SEQUENCE SET; Schema: public; Owner: server
--

SELECT pg_catalog.setval('public.users_id_seq', 1003, true);


--
-- PostgreSQL database dump complete
--

